export const dataProducts = [{
  "id": "11077",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1e4\/1e489099ed019723df6c17afcf4285e9.jpeg",
  "n": "Вытяжка DA 420-6",
  "p": "1200000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11100",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a4a\/a4a04dd734e114feac881b97977580c3.jpeg",
  "n": "Вытяжка DA 6096 W",
  "p": "640000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11123",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/502\/5028af08d5635f42710b31e4265b1ead.jpeg",
  "n": "Вытяжка DA1260",
  "p": "265000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11125",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/db8\/db8032c2d246fd1939061c167ae2ea99.jpeg",
  "n": "Вытяжка DA2518",
  "p": "1190000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11127",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ceb\/ceb78d6e3ebca8297f855c4dc060c797.jpeg",
  "n": "Вытяжка DA2558",
  "p": "565000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11129",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c47\/c47dcbc457b4c9e25b7856ef57038521.jpeg",
  "n": "Вытяжка DA2578",
  "p": "600000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11130",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fbe\/fbe463f966fa402f57481b87d6e68585.jpeg",
  "n": "Вытяжка DA2698",
  "p": "1160000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11133",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a0a\/a0a6bfb80a76c99c8fa5cb9b1a809819.jpeg",
  "n": "Вытяжка DA3496",
  "p": "454000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11135",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ab1\/ab1ae85c97d25302120b783941f5cef9.jpeg",
  "n": "Вытяжка DA3698",
  "p": "1181000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11136",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ca5\/ca526ba69b96ed6f9f3de6bea51cf3d3.jpeg",
  "n": "Вытяжка DA4208 V D",
  "p": "2635000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11137",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/92d\/92df413fc7184064e28398f8d4eec6ab.jpeg",
  "n": "Вытяжка DA4208D",
  "p": "1890000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11138",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3a7\/3a79a989148018191178294fc16577ee.jpeg",
  "n": "Вытяжка DA4298W",
  "p": "1220000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11139",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4d5\/4d58f620a755704192e2c659aa240843.jpeg",
  "n": "Вытяжка DA6498W OBSW",
  "p": "1100000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11140",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bf8\/bf885a6aa2e7dd048ef92a45e00ab504.jpeg",
  "n": "Вытяжка DA6698D BRWS",
  "p": "2335000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11141",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a9e\/a9e411853ce9cb27c93a0073b2f0da43.jpeg",
  "n": "Вытяжка DA6698D CLST",
  "p": "2335000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11143",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/062\/062a3fc575cfda716bb6a187df8e51fc.jpeg",
  "n": "Вытяжка DA6698D OBSW",
  "p": "2335000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11144",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/875\/87593fe6ec570326291eb48f52b654e3.jpeg",
  "n": "Вытяжка DA6698W BRWS",
  "p": "1550000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11145",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/21d\/21dff3e455f415e71bfbc99270268160.jpeg",
  "n": "Вытяжка DA6698W CLST",
  "p": "1550000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11147",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e0c\/e0c6c9760b44cbde2f88824a22c99107.jpeg",
  "n": "Вытяжка DA6698W OBSW",
  "p": "1550000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11148",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9d2\/9d28228d9212d2350c930b6b2df407c6.jpeg",
  "n": "Вытяжка DA6708D OBSW",
  "p": "2335000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11153",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/31c\/31c60ad6845cde41fff1e8884f9e4d66.jpeg",
  "n": "Вытяжка DA7198W GRGR",
  "p": "1220000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11154",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae8\/ae81ccccdc516034a02b10a9f3d6c276.jpeg",
  "n": "Вытяжка DA7198W OBSW",
  "p": "1220000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11155",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f1d\/f1d0918745e7bd95baa2273aaf6be30a.jpeg",
  "n": "Вытяжка PUR68W EDST",
  "p": "520000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11156",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aba\/aba3b76a54ad678b846be6d8106cb1ac.jpeg",
  "n": "Вытяжка PUR98D",
  "p": "1300000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "11157",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d6c\/d6c9469bf75e22f70b56e09b8d1cd05a.jpeg",
  "n": "Вытяжка PUR98W EDST",
  "p": "565000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "11184",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cf6\/cf604968e62c99a860b7043f3c8e70fc.jpeg",
  "n": "DSM 400",
  "p": "97000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "11219",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/24a\/24a18765555e897a79c0a6643fac9f41.jpeg",
  "n": "STL-DA 5",
  "p": "89000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "11220",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/30e\/30ece67909451415d482feb13e3fefab.jpeg",
  "n": "Фильтр тонкой очистки",
  "p": "15000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11225",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e81\/e81567ea00dbd749f1115133a99d3ad2.jpeg",
  "n": "Ароматизатор для посудомоечных машин",
  "p": "4000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "11274",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f1e\/f1e8c0e89e2cd47f685db45409739e04.jpeg",
  "n": "Варочная панель KM6520 FL",
  "p": "365000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11275",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8ea\/8ead4ac41706a27a6fe7171e7c7600f4.jpeg",
  "n": "Варочная панель KM6520 FR",
  "p": "365000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11276",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/687\/687822251885d3d2ef8006b079ab2f97.jpeg",
  "n": "Варочная панель KM6522 FR",
  "p": "675000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11277",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5b3\/5b30202f175e54c7c2121bed7c947ca9.jpeg",
  "n": "Варочная панель KM6540 FR",
  "p": "635000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11278",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4ff\/4ff6b60e213e98ee0a54f0184384e191.jpeg",
  "n": "Варочная панель KM6542 FL",
  "p": "810000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11279",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e79\/e790e7ab056aa50736c792e3aa6aed48.jpeg",
  "n": "Варочная панель KM6542 FR",
  "p": "810000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11280",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/113\/11315ec2ea378c2e55aeb45689002baf.jpeg",
  "n": "Варочная панель KM6564 FL",
  "p": "1040000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "11281",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/472\/4722395d762329a3e2eb5cdfd42c84aa.jpeg",
  "n": "Варочная панель KM6565 FR",
  "p": "1340000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11283",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/20f\/20f55a66c7ab92aebab7897955a5221e.jpeg",
  "n": "Отпариватель ST30 для гладильных систем FashionMaster 3.0 (B3312, B3847)",
  "p": "105000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к гладильным системам",
  "s": 1
}, {
  "id": "11292",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b90\/b90eae4945c916ef63a973bd7b2bb9d3.jpeg",
  "n": "Винный холодильник KWT6834SGS",
  "p": "3900000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "11311",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3e9\/3e90709c86d4ce7e493a6744354bdf46.jpeg",
  "n": "Газовая панель конфорок KM 2010",
  "p": "435000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11312",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae6\/ae6e17bf68295949fbb9e4ea1ce8fdb5.jpeg",
  "n": "Газовая панель конфорок KM 2034",
  "p": "805000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11314",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/254\/25484d72f9ecd283b1a102af3b7b1368.jpeg",
  "n": "Газовая панель конфорок KM 3010",
  "p": "715000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "11318",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1de\/1de709db2a7373a37588702836ec974d.jpeg",
  "n": "Гибкая щелевая насадка SFD 20",
  "p": "10000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "11319",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7a0\/7a0ab4787510f10da26b015667f114d1.jpeg",
  "n": "Гибкий удлинитель шланга SFS 10 ",
  "p": "22000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "11322",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1cf\/1cffec9be9f68286b8951d52f4ecbe3a.jpeg",
  "n": "Гладильная машина B 995 D",
  "p": "1107000.00",
  "t": "Гладильные машины",
  "s": 0
}, {
  "id": "11331",
  "i": null,
  "n": "Демонстрационные коробки (ручки, стекло)",
  "p": null,
  "t": null,
  "s": 0
}, {
  "id": "11456",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/81c\/81cc5eac3333d3a727f5c76907e144d4.jpeg",
  "n": "Катридж для очистки от накипи СМ 7",
  "p": "51000.00",
  "t": "Моющие и чистящие средства - Для кофемашин",
  "s": 0
}, {
  "id": "11459",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2fd\/2fdd083c6a37425e3e1819605123c2f6.jpeg",
  "n": "Компенсационная планка (сталь) HKL 60 clst",
  "p": "27000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11467",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ea9\/ea919c2e7a2149d77fbdf3f6f9ed468d.jpeg",
  "n": "Комплект для переоборудования настенных вытяжек DUW 20",
  "p": "37000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "11469",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5ae\/5aee0a8c64db09cbf23793e612a751fe.jpeg",
  "n": "Комплект для переоборудования встраиваемых вытяжек DUU 151",
  "p": "94000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "11483",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e6b\/e6b7433733b6e5e210e393fc0d437707.jpeg",
  "n": "Контейнер TWIN DOS 1",
  "p": "21000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11484",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2e2\/2e2a8b6cbe92acf16b8d3a49f1f9723a.jpeg",
  "n": "Контейнер TWIN DOS 2",
  "p": "21000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11488",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/592\/592e83a7ed563412c0de7458c45a70ae.jpeg",
  "n": "Корзина для сушки T1 TRK 555",
  "p": "48500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11493",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/09f\/09fb55fb2963235533d21075a28f2e56.jpeg",
  "n": "Короб для вытяжки DADC 6000 CLST сталь",
  "p": "97000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "11514",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/754\/754dc14de78a305c342d7d3b47d35c2d.jpeg",
  "n": "Кофемашина CM7350 OBSW черный обсидиан",
  "p": "1450000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 0
}, {
  "id": "11516",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b68\/b685fc459a0f0f94b758eed73d926b23.jpeg",
  "n": "Кофемашина CM7750 OBSW черный обсидиан",
  "p": "1940000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 1
}, {
  "id": "11536",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/48a\/48a678da2692e5c1b2f27e3ca9c3e137.jpeg",
  "n": "Круглая форма для запекания HBF 27-1",
  "p": "39000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11537",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/055\/055651e6faf90c714d6e2efed3c9a0e2.jpeg",
  "n": "Круглая форма для запекания HBFL 27-1",
  "p": "48500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11538",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/966\/9666a457c6a665a134f5b830d7a517f5.jpeg",
  "n": "Крышка HBD 60-22",
  "p": "81000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11539",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d49\/d494004aa4df749db4dec87f49adeff1.jpeg",
  "n": "Крышка HBD 60-35",
  "p": "89000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11541",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9c1\/9c12eb655314d57d255856ee69e242ac.jpeg",
  "n": "Крышка для лотков DGD",
  "p": "13000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "11548",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d76\/d766164e5b3cce97e56fab5a8dac01ba.jpeg",
  "n": "Лоток без перфорации DGG 3",
  "p": "23000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "11549",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5d8\/5d8738db949a90341949b41b5ef80c8e.jpeg",
  "n": "Лоток без перфорации DGG 7",
  "p": "21000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "11558",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d82\/d8272d143829476af31a5322edc5f1b9.jpeg",
  "n": "Малая турбощетка STB 101",
  "p": "49500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "11564",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/73b\/73bdc1f9b464ed3e70750eb3c003ce85.jpeg",
  "n": "Микроволновая печь M 6012 SC CLST сталь",
  "p": "380000.00",
  "t": "Микроволновые печи",
  "s": 1
}, {
  "id": "11581",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5ee\/5eefe0f715a19646ca4cad44f6a3115c.jpeg",
  "n": "Монтажная планка CSZL7000",
  "p": "40500.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
  "s": 0
}, {
  "id": "11589",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/dea\/dea7e5fae8f177c06a31a3ebbf025795.jpeg",
  "n": "Монтажный комплект UBS T1\/G",
  "p": "48000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11590",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e22\/e2283b63d565507098520a05c6c6274e.jpeg",
  "n": "Монтажный комплект UBS W1\/G",
  "p": "48000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11591",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7c6\/7c6cff3afc1cb49a42cbab5e3fa18469.jpeg",
  "n": "Монтажный комплект UBS-W\/T G",
  "p": "55000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 0
}, {
  "id": "11593",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/438\/438b6abf58e2107c48dfd21cc094bf5a.jpeg",
  "n": "Монтажный комплект WTV 406",
  "p": "97000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 0
}, {
  "id": "11596",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/70c\/70c355ebcd68dc57b57fec53c965bf33.jpeg",
  "n": "Монтажный комплект WTV 412",
  "p": "48000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 0
}, {
  "id": "11597",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/795\/7954a487830b656497686f90bc8a64a3.jpeg",
  "n": "Монтажный комплект WTV 414",
  "p": "89000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 0
}, {
  "id": "11600",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1b8\/1b826cd49595d5dfc3605c1662999d80.jpeg",
  "n": "Монтажный комплект WTV 501",
  "p": "48000.00",
  "t": "Монтажные комплекты",
  "s": 1
}, {
  "id": "11601",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d04\/d046801d1639d67c56e41c3188d54df1.jpeg",
  "n": "Монтажный комплект WTV 502",
  "p": "48000.00",
  "t": "Монтажные комплекты",
  "s": 1
}, {
  "id": "11602",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9fa\/9fa9ac6a2e9b4808e4df2c25e1d6d77a.jpeg",
  "n": "Монтажный комплект WTV 511",
  "p": "171000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11603",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/07f\/07f415ae94739386a65da1bfa6da0d77.jpeg",
  "n": "Монтажный комплект WTV 512",
  "p": "171000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "11604",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/679\/679ede060d52a470bd4009d941ae22b7.jpeg",
  "n": "Морозильник (соло) FN 28263 WS",
  "p": "829000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "11629",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/eb8\/eb85081fa674af1589bbb2195f6c8efe.jpeg",
  "n": "Насадка для батарей SHB30",
  "p": "16000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "11631",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b33\/b33e171d9c2eb58b8e340265c8feddea.jpeg",
  "n": "Насадка для матрасов SMD 10",
  "p": "11000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "11635",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/da5\/da55a2eea9ea0c0e867bb8dbe9d76a99.jpeg",
  "n": "Насадка для паркета SBB-400-3 Parquet Twister XL",
  "p": "48500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "11637",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f68\/f680da2b9d0508aeee0e0d0559897e42.jpeg",
  "n": "Насадка для щадящей уборки SSP 10",
  "p": "13000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "11640",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ecc\/ecc2dc21c5d9e23ab7c9806dbeb1eb8d.jpeg",
  "n": "Ополаскиватель",
  "p": "5000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "11643",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b04\/b0468741f735e5b74fa876077c85bbf1.jpeg",
  "n": "Пакеты для вакууматора 180*280 мм VB 1828",
  "p": "27000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вакууматорам",
  "s": 1
}, {
  "id": "11644",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/077\/07721470d6da27c0a20570080a6f18ce.jpeg",
  "n": "Пакеты для вакууматора 240*350 мм VB 2435",
  "p": "32500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вакууматорам",
  "s": 1
}, {
  "id": "11649",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/516\/51607fb3d67d72a8bf4ca4810dd821fe.jpeg",
  "n": "Панель комби (индукция) CS 7612 FL",
  "p": "1035000.00",
  "t": "Модульные панели SmartLine - Модульные панели SmartLine",
  "s": 0
}, {
  "id": "11651",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b72\/b723fcc4059cafc73d1d6a4776a4e374.jpeg",
  "n": "Панель комби (тепан) CS 7632 FL",
  "p": "1695000.00",
  "t": "Модульные панели SmartLine - Модульные панели SmartLine",
  "s": 0
}, {
  "id": "11657",
  "i": null,
  "n": "Панель комби CS1212 I",
  "p": null,
  "t": "Модульные панели SmartLine - Модульные панели SmartLine",
  "s": 0
}, {
  "id": "11681",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fd3\/fd3711cf9fb23d32cfdacc4a2676eb21.jpeg",
  "n": "Пароварка DG 6010",
  "p": "625000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "11730",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/813\/813bbabfc48f93b2bdb430f9d90e737f.jpeg",
  "n": "Перфорированный противень DGGL 4",
  "p": "30000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "11737",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7cf\/7cf3a8646891c687e46047796096917a.jpeg",
  "n": "Поддон для жира HGBB 71",
  "p": "63000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11738",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cd6\/cd63d72f49720112ab715b2b178be1e2.jpeg",
  "n": "Поддон для жира HGBB 91",
  "p": "129000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11740",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/11d\/11d30b927576e9bcaa4d766b74fe9183.jpeg",
  "n": "Поддон для жира HSB 90",
  "p": "77000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11769",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/422\/42282a06d1fceb962073e94ef8b02130.jpeg",
  "n": "Порошок для мытья посуды",
  "p": "15000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "11770",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b1f\/b1fb0eb2844209abeb289dd14253c58e.jpeg",
  "n": "Порошок для стирки цветного белья",
  "p": "16000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "11832",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fb8\/fb8f96a08990dbf48c5ce8d9e55b7284.jpeg",
  "n": "Противень HBB 71",
  "p": "55000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11834",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/153\/153c4f0b6f2853559c6094b1616c0024.jpeg",
  "n": "Противень без перфорации DGG 2",
  "p": "21000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "11835",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e52\/e52be15a7d224c82b2910bf1405cf9a8.jpeg",
  "n": "Противень с перфорацией HBBL 71",
  "p": "63000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11836",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e37\/e37576235f07052e9ac34c8b91814d8c.jpeg",
  "n": "Противень с перфорацией HBBL60",
  "p": "35000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11839",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/96b\/96b5f8773f9a5e4678160978b58295d9.jpeg",
  "n": "Пылевой мешок FJM HyClean 3D Efficiency",
  "p": "9000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "11840",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0cc\/0cc16e23bbbe47ebf250a6d9eeb2e3e3.jpeg",
  "n": "Пылевой мешок GN HyClean 3D Efficiency",
  "p": "9000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "11841",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/99e\/99e1da6b25283a35501dfcf4f8c33a31.jpeg",
  "n": "Пылевой мешок HyClean U",
  "p": "10000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "11861",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/380\/3802dd0f356cc878358a4b27625a8e42.jpeg",
  "n": "Пылесос SBAD3 Classic C1 белый лотос",
  "p": "95900.00",
  "t": "Пылесосы - Серия Classic C1 (S2)",
  "s": 1
}, {
  "id": "11862",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1cf\/1cf666c50e9439cf96f6ed040782b941.jpeg",
  "n": "Пылесос SBAD3 Classic C1 техн.синий",
  "p": "95900.00",
  "t": "Пылесосы - Серия Classic C1 (S2)",
  "s": 1
}, {
  "id": "11877",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f67\/f6799f36072436bcc8d84cc7f6a520e5.jpeg",
  "n": "Пылесос SGEA3 Complete C3 Cat&Dog ежевичный красный",
  "p": "199900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "11886",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/06d\/06d8719e018161892249e85819ebfcf2.jpeg",
  "n": "Пылесос SKCR3 Blizzard CX 1 Cat & Dog манговый красный",
  "p": "284900.00",
  "t": "Пылесосы - Безмешковые пылесосы",
  "s": 1
}, {
  "id": "11887",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/033\/033ed6ad890a97c2c2c6a94db541b9bf.jpeg",
  "n": "Пылесос SKCR3 Blizzard CX 1 Excellence белый лотос",
  "p": "224900.00",
  "t": "Пылесосы - Безмешковые пылесосы",
  "s": 1
}, {
  "id": "11888",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/198\/198dba9c25fbd762dd02f222700f5ea9.jpeg",
  "n": "Пылесос SKMR3 Blizzard CX 1 Comfort черный обсидиан",
  "p": "325900.00",
  "t": "Пылесосы - Безмешковые пылесосы",
  "s": 1
}, {
  "id": "11890",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/573\/57392525c19614e0df6c02756503efd8.jpeg",
  "n": "Пылесос SKRR3 Blizzard CX 1 Red манговый красный",
  "p": "203900.00",
  "t": "Пылесосы - Безмешковые пылесосы",
  "s": 1
}, {
  "id": "11895",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0a6\/0a6540f002fcf32c5fe289041838f722.jpeg",
  "n": "Регенерирующая соль",
  "p": "3000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "11898",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a2d\/a2dd1c3ed079714758d969e4ef344f50.jpeg",
  "n": "Решетка для выпечки и жарки HBBR 72",
  "p": "72500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11899",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/064\/06461285ec215672528b935230ef7cc5.jpeg",
  "n": "Решетка для выпечки и жарки HBBR 92",
  "p": "74000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11901",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e27\/e2701ed4c2dc3e509a6514338aa4c07f.jpeg",
  "n": "Салфетка из микрофибры",
  "p": "5000.00",
  "t": "Моющие и чистящие средства - Для варочных панелей",
  "s": 1
}, {
  "id": "11902",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b6f\/b6fc9de8f5f0762eed46d475f9fafea1.jpeg",
  "n": "Сервировочный лоток DGSE1",
  "p": "97000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "11912",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ddd\/ddd7a7a3565b6e3c90cfc3d3ae5a4d83.jpeg",
  "n": "Средство для стирки белого белья 2,7 кг.",
  "p": "16000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "11913",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7d0\/7d0dd901e97eef594f8b4456ac7749ff.jpeg",
  "n": "Средство для стирки верхней одежды",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "11916",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3a6\/3a629f72a46e4f55891bc9b2cf71aa5b.jpeg",
  "n": "Средство для стирки вещей с наполнением из пуха",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "11921",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/33e\/33eda1fef0f366507f4ddf1770efb8a7.jpeg",
  "n": "Средство для стирки темного белья UltraDark (1,5 л)",
  "p": "11500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "11928",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3b0\/3b07aa62bcc817d0016df5b2d9ce3af1.jpeg",
  "n": "Средство для удаления накипи в стиральных и посудомоечных машинах",
  "p": "7500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "11935",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/10b\/10bdd4b17189ecb206f72eaf9ed7ab91.jpeg",
  "n": "Средство для ухода за посудомоечными машинами",
  "p": "8500.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "11939",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9be\/9be15846e027d9950939481762e40a86.jpeg",
  "n": "Средство для чистки духовых шкафов",
  "p": "8500.00",
  "t": "Моющие и чистящие средства - Для духовых шкафов",
  "s": 1
}, {
  "id": "11942",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f29\/f29023e99bc5030fc9818e83dcf5539a.jpeg",
  "n": "Средство для чистки посудомоечных и стиральных машин",
  "p": "7500.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "11945",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/39c\/39cc4e86d98123723ddce184733b1126.jpeg",
  "n": "Средство для чистки стеклокерамики и нержавеющей стали",
  "p": "5000.00",
  "t": "Моющие и чистящие средства - Для варочных панелей",
  "s": 1
}, {
  "id": "11947",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/827\/8278fbe83cf05f8185183f02a85166c0.jpeg",
  "n": "Средство для чистки трубки подачи молока",
  "p": "25000.00",
  "t": "Моющие и чистящие средства - Для кофемашин",
  "s": 1
}, {
  "id": "11950",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3ec\/3ec8bda6da9f90855d9a213eb6cf6828.jpeg",
  "n": "Стеклянный поддон HGS 100",
  "p": "34000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "11996",
  "i": null,
  "n": "Стиральная машина демонстрационная модель",
  "p": null,
  "t": null,
  "s": 0
}, {
  "id": "12040",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8c8\/8c80b318f9739885c57c511d31ab5f7e.jpeg",
  "n": "Таблетка для отчистки от кофейных масел для кофемашин",
  "p": "13000.00",
  "t": "Моющие и чистящие средства - Для кофемашин",
  "s": 1
}, {
  "id": "12047",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3c4\/3c4054a3f3d4594598114cbf65bddcbb.jpeg",
  "n": "Таблетки для удаления накипи",
  "p": "13000.00",
  "t": "Моющие и чистящие средства - Для кофемашин",
  "s": 1
}, {
  "id": "12051",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5f0\/5f046e6c900e0c2054796b455a2584df.jpeg",
  "n": "Телескопические направляющие HFC 70-C",
  "p": "97000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12052",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c90\/c9056eeaf4e72fd754de2e54cb60110d.jpeg",
  "n": "Телескопические направляющие HFC 71",
  "p": "129000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12053",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/42c\/42c311f328ad3da4e02a3652708eb407.jpeg",
  "n": "Телескопические направляющие HFC 72",
  "p": "146000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12055",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/273\/2733197ee71708001a281e8039e6f451.jpeg",
  "n": "Телескопические направляющие HFC 92",
  "p": "161000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12061",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0ef\/0efed3733d2af592a1774894870ea1c2.jpeg",
  "n": "Турбощётка STB 305-3 TurboTeq ",
  "p": "61000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "12065",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4f1\/4f193147b36b179f662c87c1f82a2492.jpeg",
  "n": "Угольный фильтр DKF 12-1 No smell",
  "p": "66000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12067",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3d0\/3d00c72b8e9bcc45443cf171fccae886.jpeg",
  "n": "Угольный фильтр DKF 15-1 No smell",
  "p": "75000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12072",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d82\/d82abae14e63408d660dd5242ef7121b.jpeg",
  "n": "Угольный фильтр DKF1000-R",
  "p": "238000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
  "s": 0
}, {
  "id": "12073",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/88f\/88f146ad62523f4cb88be5b3c7c1ffa8.jpeg",
  "n": "Угольный фильтр\/DKF21-1 NoSmell ",
  "p": "231000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12081",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c28\/c28c7092ef644d7da51cdef06ed33ab9.jpeg",
  "n": "Универсальный противень HUBB 71",
  "p": "63000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12082",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/042\/042cdeb40ec985543f8add3c2336d5a7.jpeg",
  "n": "Универсальный противень HUBB 90",
  "p": "80000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12083",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f19\/f193722b66f0541fef43c3f4b1a3295a.jpeg",
  "n": "Универсальный противень HUBB 91",
  "p": "138000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12087",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3f1\/3f1e7ec0c35c8c1d9c447c06234c5d6a.jpeg",
  "n": "Устройство для извлечения противня HEG",
  "p": "15000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12091",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/903\/903f801c26eeb26397ae44fea2184a86.jpeg",
  "n": "Фильтр Active AirClean SF AA 30",
  "p": "11000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "12092",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d8b\/d8bb0b8921e509ff157af1c25bf4fe37.jpeg",
  "n": "Фильтр Active AirClean SF AA-50",
  "p": "11000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "12097",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/74e\/74ed40d01f4654f106efd79ec9f74dd9.jpeg",
  "n": "Фильтр HEPA AirClean SF HA 30",
  "p": "19500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "12098",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/47d\/47d99d398e9384af766c1e6dde7999e5.jpeg",
  "n": "Фильтр HEPA AirClean SF HA 50",
  "p": "19500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "12100",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/660\/6606282cbedfa60d7010c0aa440a4f2e.jpeg",
  "n": "Флакон с ароматизатором AQUA",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для сушильных машин",
  "s": 1
}, {
  "id": "12103",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0a2\/0a2fc8f8f845ba688e87cee444deb796.jpeg",
  "n": "Флакон с ароматизатором COCOON",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для сушильных машин",
  "s": 1
}, {
  "id": "12104",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a1b\/a1bb0cc73af7b937d0b59868f389701c.jpeg",
  "n": "Флакон с ароматизатором NATURE",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для сушильных машин",
  "s": 1
}, {
  "id": "12141",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cc1\/cc1972e138d3fc3025842a4163a68408.jpeg",
  "n": "Холодильник-морозильник (соло) KFN 28132 D ws",
  "p": "530000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12146",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/21a\/21a90522890107b60c84a2057ac680e7.jpeg",
  "n": "Холодильник-морозильник (соло) KFN 29233 D WS",
  "p": "939000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12147",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/073\/0736db8d92da3351e7a4b5b753907398.jpeg",
  "n": "Холодильник-морозильник (соло) KFN 29283 D BB",
  "p": "1219000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12149",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ef5\/ef5e66de86a39d0b72b3d56d18964438.jpeg",
  "n": "Холодильник-морозильник (соло) KFN 29683 D BRWS",
  "p": "1875000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12150",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b35\/b35457ae95993cb385094c8f31de8e37.jpeg",
  "n": "Холодильник-морозильник (соло) KFN 29683 D OBSW",
  "p": "1875000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12166",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3e4\/3e4d165d44c901c110c0ce4f93a7970e.jpeg",
  "n": "Цоколь для машин серий W1\/T1 WTS510",
  "p": "342000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к стиральным и сушильным машинам",
  "s": 1
}, {
  "id": "12173",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c1e\/c1eaefe4b3ade6040d4f46a2f934631f.jpeg",
  "n": "Электрощетка SEB 216-3",
  "p": "107000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12176",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c6a\/c6a29166b2836173f4189179e1f30391.jpeg",
  "n": "Электрощетка для пылесосов серий S5 SEB 217-3",
  "p": "107000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12182",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b63\/b6354eeb81a7eec497c6a07c894b8598.jpeg",
  "n": "Набор капсул Woolcare",
  "p": "7500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12183",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/93a\/93a7d27f0a048790349a578af548dab7.jpeg",
  "n": "Короб для вытяжки DADC 6000 BRWS бриллиантовый белый",
  "p": "102000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12189",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/be6\/be66642df58469e7d52e4fb5851a589e.jpeg",
  "n": "Картридж UltraPhase 1",
  "p": "13000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12190",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c4d\/c4d2d9ce1f7b4ecb258e0fca31bad3be.jpeg",
  "n": "Пылесос SGSA3 Complete C3 Parquet Celebration чёрный обсидиан",
  "p": "205900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "12191",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5b5\/5b5d00960afbc43a3f2ef9094a754d6c.jpeg",
  "n": "Стиральная машина WCR870WPS Chrome Edition",
  "p": "1328000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12192",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0bc\/0bc2ae62af8dc2e9fb3a5548ceae6dd3.jpeg",
  "n": "Стиральная машина WCR890WPS Chrome Edition",
  "p": "1682000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12193",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7d8\/7d86ab31fe456ff93bf342a6c89612a8.jpeg",
  "n": "Стиральная машина WWR880WPS White Edition",
  "p": "1685000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12194",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/791\/7912936250435a2939ee3cd1163bf991.jpeg",
  "n": "Стиральная машина WWV980WPS White Edition",
  "p": "2011000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12208",
  "i": null,
  "n": "Бельевой короб WW 85",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12209",
  "i": null,
  "n": "Бельевой короб WW40",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12210",
  "i": null,
  "n": "Дозирующий насос Dynamic LR",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12211",
  "i": null,
  "n": "Дополнит.дозирующий насос DOS G10",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12212",
  "i": null,
  "n": "Дополнит.дозирующий насос DOS G60",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12213",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS 60\/30",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12214",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS G 60-80",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12215",
  "i": null,
  "n": "Колонна PTT 7189 Octo Blue",
  "p": null,
  "t": "525000 Проф. сушильные машины Octoplus - 525711 Комплектующие",
  "s": 0
}, {
  "id": "12216",
  "i": null,
  "n": "Комплект для чистки мульды SMR",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
  "s": 0
}, {
  "id": "12217",
  "i": null,
  "n": "Корзина U508",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12218",
  "i": null,
  "n": "Корзина U520",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12219",
  "i": null,
  "n": "Многофункциональный модуль MF 01-13",
  "p": "250000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12220",
  "i": null,
  "n": "Модуль жидкого дозирования MF 01",
  "p": "250000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12221",
  "i": null,
  "n": "Модуль теплового насоса WP-Module",
  "p": null,
  "t": "524000 Малые проф. сушильные машины - 524711 Комплектующие",
  "s": 0
}, {
  "id": "12222",
  "i": null,
  "n": "Посудомоечная машина G 8050",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12223",
  "i": null,
  "n": "Посудомоечная машина PG 8080",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12224",
  "i": null,
  "n": "Стиральная машина PW 5065",
  "p": "1202000.00",
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12226",
  "i": null,
  "n": "Стиральная машина PW 5082 ELLP OB",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12227",
  "i": null,
  "n": "Стиральная машина PW 6207",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
  "s": 0
}, {
  "id": "12228",
  "i": null,
  "n": "Стирально-отжимная машина PW 5136",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12229",
  "i": null,
  "n": "Стирально-отжимная машина PW 413",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12230",
  "i": null,
  "n": "Стирально-отжимная машина PW 6137",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12231",
  "i": null,
  "n": "Стирально-отжимная машина PW 811",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12233",
  "i": null,
  "n": "Сушильная машина PT 5186",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12234",
  "i": null,
  "n": "Сушильная машина PT 8337",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12235",
  "i": null,
  "n": "Сушильная машина PWT6089 верхний модуль",
  "p": null,
  "t": "521000 Проф. сушильные машины ≥ 200 л - 521711 Комплектующие",
  "s": 0
}, {
  "id": "12236",
  "i": null,
  "n": "Сушильная машина РТ 8251",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12237",
  "i": null,
  "n": "Мобильный шкаф орех.миндальный MES 45",
  "p": null,
  "t": "291000 Встраиваемые кофемашины - 291711 Комплектующие",
  "s": 0
}, {
  "id": "12238",
  "i": null,
  "n": "Cушка TA 27\/28",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12239",
  "i": null,
  "n": "Автомат для мойки и дезинфекции PG 8583",
  "p": "3097000.00",
  "t": "640000 Prof washer-disinfectors Lab. Techn. - 640121 Lab Washer-disinf.60cm w\/o drying",
  "s": 1
}, {
  "id": "12240",
  "i": null,
  "n": "Адаптер ADS 1",
  "p": "15000.00",
  "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
  "s": 0
}, {
  "id": "12241",
  "i": null,
  "n": "Адаптер ADS 2",
  "p": "15000.00",
  "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
  "s": 0
}, {
  "id": "12242",
  "i": null,
  "n": "Адаптер ADS 3",
  "p": "15000.00",
  "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
  "s": 0
}, {
  "id": "12243",
  "i": null,
  "n": "Бельевой короб WW 45",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12244",
  "i": null,
  "n": "Бойлер для PG8527\/28",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12245",
  "i": null,
  "n": "Верхняя корзина - инжектор O 175",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12246",
  "i": null,
  "n": "Верхняя корзина O 184",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12247",
  "i": null,
  "n": "верхняя корзина O 188\/2",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12248",
  "i": null,
  "n": "верхняя корзина O 188\/2",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12249",
  "i": null,
  "n": "Верхняя корзина O 190\/1",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12250",
  "i": null,
  "n": "Верхняя корзина O 190\/2",
  "p": "156000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12251",
  "i": null,
  "n": "верхняя корзина O 882",
  "p": null,
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12252",
  "i": null,
  "n": "Верхняя корзина А 100",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12253",
  "i": null,
  "n": "Верхняя корзина А 101",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12254",
  "i": null,
  "n": "Верхняя корзина А 102",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12255",
  "i": null,
  "n": "Верхняя корзина О 177\/1",
  "p": "458000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12256",
  "i": null,
  "n": "Вешалка для белья МВ 03",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12257",
  "i": null,
  "n": "Возвратное приспособление д\/PM 1318",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
  "s": 0
}, {
  "id": "12258",
  "i": null,
  "n": "Возвратный механизм BWR",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
  "s": 0
}, {
  "id": "12259",
  "i": null,
  "n": "Воск для гладильной машины MW",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
  "s": 0
}, {
  "id": "12260",
  "i": null,
  "n": "Вставка",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12261",
  "i": null,
  "n": "Вставка",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12262",
  "i": null,
  "n": "Вставка AK 12",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12263",
  "i": null,
  "n": "Вставка E 103\/1",
  "p": "106000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12264",
  "i": null,
  "n": "Вставка E 104\/1",
  "p": "115000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 1
}, {
  "id": "12265",
  "i": null,
  "n": "Вставка E 105\/1",
  "p": "132000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12266",
  "i": null,
  "n": "Вставка E 106",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12267",
  "i": null,
  "n": "Вставка E 109",
  "p": "118000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 1
}, {
  "id": "12268",
  "i": null,
  "n": "Вставка E 110",
  "p": "87000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12269",
  "i": null,
  "n": "Вставка E 111",
  "p": "87000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12270",
  "i": null,
  "n": "Вставка E 118",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12271",
  "i": null,
  "n": "Вставка E 126",
  "p": "177000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12272",
  "i": null,
  "n": "Вставка E 127",
  "p": "146000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12273",
  "i": null,
  "n": "Вставка E 128",
  "p": "128000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12274",
  "i": null,
  "n": "Вставка E 129",
  "p": "120000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12275",
  "i": null,
  "n": "вставка E 134",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12276",
  "i": null,
  "n": "Вставка E 135\/2",
  "p": "209000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12277",
  "i": null,
  "n": "Вставка E 135\/3",
  "p": "180000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12278",
  "i": null,
  "n": "Вставка E 136",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12279",
  "i": null,
  "n": "Вставка E 137",
  "p": "194000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12280",
  "i": null,
  "n": "Вставка E 139\/1",
  "p": "134000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12281",
  "i": null,
  "n": "Вставка E 142",
  "p": "68000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12282",
  "i": null,
  "n": "Вставка E 146",
  "p": "96000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12283",
  "i": null,
  "n": "Вставка E 205",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12284",
  "i": null,
  "n": "Вставка E 216",
  "p": "14000.00",
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12285",
  "i": null,
  "n": "Вставка E 329",
  "p": "582000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12286",
  "i": null,
  "n": "Вставка E 337",
  "p": "247000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12287",
  "i": null,
  "n": "Вставка E 338",
  "p": "82000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12288",
  "i": null,
  "n": "Вставка E 350",
  "p": "873000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12289",
  "i": null,
  "n": "Вставка E 364",
  "p": "312000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12290",
  "i": null,
  "n": "Вставка E 378",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12291",
  "i": null,
  "n": "Вставка E 379",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12292",
  "i": null,
  "n": "Вставка E 380",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12293",
  "i": null,
  "n": "Вставка E 385",
  "p": "670000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12294",
  "i": null,
  "n": "Вставка E 416",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12295",
  "i": null,
  "n": "Вставка E 427",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12296",
  "i": null,
  "n": "Вставка E 439\/3",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12297",
  "i": null,
  "n": "Вставка E 441\/1",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12298",
  "i": null,
  "n": "Вставка E 444",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12299",
  "i": null,
  "n": "Вставка E 451",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12300",
  "i": null,
  "n": "Вставка E 457",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12301",
  "i": null,
  "n": "Вставка E 458",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12302",
  "i": null,
  "n": "Вставка E 459",
  "p": null,
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12303",
  "i": null,
  "n": "Вставка E 460",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12304",
  "i": null,
  "n": "Вставка E 460",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12305",
  "i": null,
  "n": "Вставка E 473\/2",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12306",
  "i": null,
  "n": "Вставка E 476",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12307",
  "i": null,
  "n": "Вставка E 492",
  "p": null,
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12308",
  "i": null,
  "n": "Вставка E 521\/2",
  "p": "60000.00",
  "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
  "s": 0
}, {
  "id": "12309",
  "i": null,
  "n": "Вставка E 522\/1",
  "p": "92000.00",
  "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
  "s": 0
}, {
  "id": "12310",
  "i": null,
  "n": "Вставка E 730",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12311",
  "i": null,
  "n": "Вставка E 802",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12312",
  "i": null,
  "n": "Вставка E 884",
  "p": null,
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12313",
  "i": null,
  "n": "Вставка E 888",
  "p": "24000.00",
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12314",
  "i": null,
  "n": "Вставка E 9",
  "p": null,
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12315",
  "i": null,
  "n": "Вставка Е 130",
  "p": "62000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 1
}, {
  "id": "12316",
  "i": null,
  "n": "Вставка Е 143",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12317",
  "i": null,
  "n": "Вставка Е 520",
  "p": "27000.00",
  "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
  "s": 0
}, {
  "id": "12318",
  "i": null,
  "n": "Вставка Е 903\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12319",
  "i": null,
  "n": "Вставка Е 907\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12320",
  "i": null,
  "n": "Вставка Е 908\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12321",
  "i": null,
  "n": "Гардеробная вешалка GS",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12322",
  "i": null,
  "n": "Гардеробная вешалка GS",
  "p": "157000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12324",
  "i": null,
  "n": "Гладильная машина HM 21-140",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
  "s": 0
}, {
  "id": "12325",
  "i": null,
  "n": "Гладильная машина HM 5316 ELSTW",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531121 Гладильные машины с диаметром вала 25 см",
  "s": 0
}, {
  "id": "12326",
  "i": null,
  "n": "Гладильная машина PM 1210",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
  "s": 0
}, {
  "id": "12327",
  "i": null,
  "n": "Гладильная машина PM 1214",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
  "s": 0
}, {
  "id": "12328",
  "i": null,
  "n": "Гладильная машина PM 1214",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
  "s": 0
}, {
  "id": "12329",
  "i": null,
  "n": "Гладильная машина PM 1217",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
  "s": 0
}, {
  "id": "12330",
  "i": null,
  "n": "Гладильная машина PM 1421 L\/GE",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531141 Гладильные машины с диаметром вала 40 см",
  "s": 0
}, {
  "id": "12331",
  "i": null,
  "n": "Гладильная машина PM 1318 L\/GE",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531131 Гладильные машины с диаметром вала 30 см",
  "s": 0
}, {
  "id": "12332",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8c9\/8c97314500f97ee32e9b51288914cbc3.jpeg",
  "n": "Гладильный каток HM 21-100 STW",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
  "s": 0
}, {
  "id": "12333",
  "i": null,
  "n": "Гладильный стол SBT",
  "p": null,
  "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
  "s": 0
}, {
  "id": "12334",
  "i": null,
  "n": "Гнездо AUF 1",
  "p": "68000.00",
  "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
  "s": 0
}, {
  "id": "12335",
  "i": null,
  "n": "Гнездо E 478\/1",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12336",
  "i": null,
  "n": "Дверь стеклянная GS\/PG8528",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12337",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7824",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620311 Автоматы для мойки и дезинфекции ЦСО малого объема",
  "s": 0
}, {
  "id": "12338",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7824",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620311 Автоматы для мойки и дезинфекции ЦСО малого объема",
  "s": 0
}, {
  "id": "12339",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7826",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620321 Автоматы для мойки и дезинфекции ЦСО среднего объема",
  "s": 0
}, {
  "id": "12340",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7826",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620321 Автоматы для мойки и дезинфекции ЦСО среднего объема",
  "s": 0
}, {
  "id": "12341",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7835 CD",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12342",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7836 CD",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12343",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7836 CD",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12344",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7882",
  "p": "2772000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
  "s": 0
}, {
  "id": "12345",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7882 CD",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
  "s": 0
}, {
  "id": "12346",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7882 CD",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12347",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7882 CD",
  "p": "5521000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12348",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7882 CD",
  "p": "3135000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
  "s": 0
}, {
  "id": "12349",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7883 ",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
  "s": 0
}, {
  "id": "12350",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7883 ",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
  "s": 0
}, {
  "id": "12351",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7883 ",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
  "s": 0
}, {
  "id": "12352",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7883 CD",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12353",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7892",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
  "s": 0
}, {
  "id": "12354",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7892",
  "p": "4878000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
  "s": 0
}, {
  "id": "12355",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7892",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
  "s": 0
}, {
  "id": "12356",
  "i": null,
  "n": "Дезинфекционно-моечный автомат G 7893",
  "p": "4542000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
  "s": 0
}, {
  "id": "12357",
  "i": null,
  "n": "Дезинфекционно-моечный автомат PG 8527",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620331 Автоматы для мойки и дезинфекции ЦСО большого объема(LC)",
  "s": 0
}, {
  "id": "12358",
  "i": null,
  "n": "Дезинфекционно-моечный автомат PG 8528",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12359",
  "i": null,
  "n": "Дезинфекционно-моечный автомат PG 8528",
  "p": "23217000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12360",
  "i": null,
  "n": "Дезинфекционно-моечный автомат PG 8536",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 0
}, {
  "id": "12361",
  "i": null,
  "n": "Дисковые фильтры FP 20",
  "p": "67000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12362",
  "i": null,
  "n": "Дисплей для отображения языков G 7823\/24",
  "p": "1000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12363",
  "i": null,
  "n": "Дозирующая система DOS GP3",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12364",
  "i": null,
  "n": "Дополнительный дозир.насос DOS K 60",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12365",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS 60\/30",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12366",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS G",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12367",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS G 60",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12368",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS G 60-80",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12369",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS P2",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12370",
  "i": null,
  "n": "Дополнительный дозирующий насос DOS S",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12371",
  "i": null,
  "n": "Дополнительный модуль STA",
  "p": "205000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12372",
  "i": null,
  "n": "Инжекторная тележка E 406",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12373",
  "i": null,
  "n": "Коммуникационный модуль RS232",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12374",
  "i": null,
  "n": "Коммуникационный модуль RSA 1010",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12375",
  "i": null,
  "n": "Комплект для очистки мульды SMR",
  "p": "223000.00",
  "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
  "s": 1
}, {
  "id": "12376",
  "i": null,
  "n": "Корзина TK180",
  "p": null,
  "t": "521000 Проф. сушильные машины ≥ 200 л - 521711 Комплектующие",
  "s": 0
}, {
  "id": "12377",
  "i": null,
  "n": "Корзина U 881",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12378",
  "i": null,
  "n": "Крепление E 477",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12379",
  "i": null,
  "n": "Крышка А 16",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12380",
  "i": null,
  "n": "Крышка А2",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12381",
  "i": null,
  "n": "Крышка дезинфектора DE-CS7-78",
  "p": "164000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12382",
  "i": null,
  "n": "Крышка для автомата DE-CS7-85",
  "p": "176000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 1
}, {
  "id": "12383",
  "i": null,
  "n": "Крышка для монтажного комплекта Abdeckblech PG8527\/28",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12384",
  "i": null,
  "n": "Крышка для монтажного комплекта MAV 23\/24",
  "p": "159000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12385",
  "i": null,
  "n": "Лабораторно-моечный автомат PG 8583 CD RU ",
  "p": "5863000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
  "s": 1
}, {
  "id": "12386",
  "i": null,
  "n": "Магнитная планка ML",
  "p": "67000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 1
}, {
  "id": "12387",
  "i": null,
  "n": "Многофункциональный модуль MF 01-24\/32",
  "p": "250000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12388",
  "i": null,
  "n": "Многофункциональный модуль MF 02",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12389",
  "i": null,
  "n": "Многофункциональный модуль MF01-10",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12390",
  "i": null,
  "n": "Модуль вставка E 702",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12391",
  "i": null,
  "n": "Модуль для лабораторного стекла А 301",
  "p": "258000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 1
}, {
  "id": "12392",
  "i": null,
  "n": "Модуль для лабораторного стекла А 301\/1",
  "p": "282000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 1
}, {
  "id": "12393",
  "i": null,
  "n": "Модуль для лабораторного стекла А 302",
  "p": "226000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12394",
  "i": null,
  "n": "Модуль для пипеток А 303",
  "p": "477000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 1
}, {
  "id": "12395",
  "i": null,
  "n": "Модуль для пробирок, виал \/A 304",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12396",
  "i": null,
  "n": "Модуль жидкого дозирования DOS K 85\/1",
  "p": "258000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12397",
  "i": null,
  "n": "Модуль жидкого дозирования MF 01-13",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12398",
  "i": null,
  "n": "Модуль измерения проводимости CM",
  "p": "304000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12399",
  "i": null,
  "n": "Модуль измерения проводимости LWM",
  "p": "272000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12400",
  "i": null,
  "n": "Монтажный комплект MAV 23\/24",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12401",
  "i": null,
  "n": "Монтажный комплект MAV 25\/26",
  "p": "565000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12402",
  "i": null,
  "n": "Монтажный комплект MAV 27\/28",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12403",
  "i": null,
  "n": "Монтажный комплект WTV 5061",
  "p": "54000.00",
  "t": "524000 Малые проф. сушильные машины - 524711 Комплектующие",
  "s": 1
}, {
  "id": "12404",
  "i": null,
  "n": "Монтажный комплект WTV 5062 ED",
  "p": "74000.00",
  "t": "524000 Малые проф. сушильные машины - 524711 Комплектующие",
  "s": 1
}, {
  "id": "12405",
  "i": null,
  "n": "Насадка E 815",
  "p": null,
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12406",
  "i": null,
  "n": "Насадка E 815",
  "p": "34000.00",
  "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
  "s": 0
}, {
  "id": "12407",
  "i": null,
  "n": "Нижн.корзина U 874\/1",
  "p": "100000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12408",
  "i": null,
  "n": "Нижн.корзина U 874\/2",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12409",
  "i": null,
  "n": "Нижняя корзина А 150",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12410",
  "i": null,
  "n": "Основание поддон SBW\/2",
  "p": "672000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12411",
  "i": null,
  "n": "Основание поддон SBW\/4",
  "p": "657000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12412",
  "i": null,
  "n": "Основание-поддон SBW 27\/28",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12413",
  "i": null,
  "n": "Основной модуль STG",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12414",
  "i": null,
  "n": "Основной модуль STG",
  "p": "233000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12415",
  "i": null,
  "n": "Пакеты смол E 315",
  "p": "141000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 1
}, {
  "id": "12416",
  "i": null,
  "n": "Пароконденсатор DK 23\/24",
  "p": "1927000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12417",
  "i": null,
  "n": "Пароконденсатор DK 25\/26",
  "p": "2034000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12418",
  "i": null,
  "n": "Пароконденсатор DK 27\/28",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12419",
  "i": null,
  "n": "Патрон для обессоливания воды \/VE P 2800",
  "p": "472000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 1
}, {
  "id": "12420",
  "i": null,
  "n": "Патрон для обессоливания воды E 310",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12421",
  "i": null,
  "n": "Передвижной стеллаж RW 01",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12422",
  "i": null,
  "n": "Передвижной стеллаж RW 02",
  "p": "471000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12423",
  "i": null,
  "n": "Поддон",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12424",
  "i": null,
  "n": "Поддон-основание SBW\/1 27\/28",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12425",
  "i": null,
  "n": "Подставка-основание UE30-60\/60-78",
  "p": "278000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12426",
  "i": null,
  "n": "Подставка-основание UG 6013",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12427",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/094\/094a90f7be49c581a161ed66948db99d.jpeg",
  "n": "Подставка-основание US 6008",
  "p": "257000.00",
  "t": "515000 Проф. стиральные машины Octoplus - 515711 Комплектующие",
  "s": 0
}, {
  "id": "12428",
  "i": null,
  "n": "Посудомоечная машина G 7856",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12429",
  "i": null,
  "n": "Посудомоечная машина G 7857 TD",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12430",
  "i": null,
  "n": "Посудомоечная машина G 7857 TD",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12431",
  "i": null,
  "n": "Посудомоечная машина PG 8052 SCI",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12432",
  "i": null,
  "n": "Посудомоечная машина PG 8057 TD",
  "p": null,
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12433",
  "i": null,
  "n": "Посудомоечная машина PG 8057 TD",
  "p": "2555000.00",
  "t": "Посудомоечные машины - Посудомоечные машины",
  "s": 0
}, {
  "id": "12435",
  "i": null,
  "n": "Принтер MP DRUCKER",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12436",
  "i": null,
  "n": "Принтер PRT\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12437",
  "i": null,
  "n": "Принтер PRT\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12438",
  "i": null,
  "n": "Сетчатая крышка A 14",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12439",
  "i": null,
  "n": "Сетчатая крышка A 18",
  "p": "41000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12440",
  "i": null,
  "n": "Система смягчения воды PG 8597",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12441",
  "i": null,
  "n": "Система смягчения воды WES-GE",
  "p": "163000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12442",
  "i": null,
  "n": "Система сушки TA-S1",
  "p": "1961000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12443",
  "i": null,
  "n": "Сопло \/ID110",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12444",
  "i": null,
  "n": "Сопло \/ID160",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12445",
  "i": null,
  "n": "Сопло \/ID180",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12446",
  "i": null,
  "n": "Сопло \/ID220",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12447",
  "i": null,
  "n": "Сопло \/ID240",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12448",
  "i": null,
  "n": "Сопло \/ID90",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12449",
  "i": null,
  "n": "Сопло с пластмассовыми опорами ID 140",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12450",
  "i": null,
  "n": "Сопло с пластмассовыми опорами ID 200",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12451",
  "i": null,
  "n": "Стеклянная дверь PG 8527",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12458",
  "i": null,
  "n": "Стиральная машина PW 5082 ELLP OB",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12459",
  "i": null,
  "n": "Стиральная машина PW 5105 ",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12460",
  "i": null,
  "n": "Стиральная машина PW 5105 Octo Plus",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12461",
  "i": null,
  "n": "Стиральная машина PW 6065",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12463",
  "i": null,
  "n": "Стиральная машина PW 6080",
  "p": "2262000.00",
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12464",
  "i": null,
  "n": "Стиральная машина PW 6080",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12465",
  "i": null,
  "n": "Стиральная машина PW 6080",
  "p": "2338000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12466",
  "i": null,
  "n": "Стиральная машина PW 6080 Vario AV RU",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12467",
  "i": null,
  "n": "Стиральная машина PW 6080 Vario LP RU",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12468",
  "i": null,
  "n": "Стиральная машина PW 6101",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12469",
  "i": null,
  "n": "Стиральная машина PW 6101-PW6131",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12470",
  "i": null,
  "n": "Стиральная машина PW 6107",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12471",
  "i": null,
  "n": "Стиральная машина PW 6131",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12472",
  "i": null,
  "n": "Стиральная машина PW 6137",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12473",
  "i": null,
  "n": "Стиральная машина PW 6167",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
  "s": 0
}, {
  "id": "12474",
  "i": null,
  "n": "Стиральная машина PW 6167",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
  "s": 0
}, {
  "id": "12475",
  "i": null,
  "n": "Стиральная машина PW 6207",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
  "s": 0
}, {
  "id": "12476",
  "i": null,
  "n": "Стиральная машина PW 6207",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
  "s": 0
}, {
  "id": "12477",
  "i": null,
  "n": "Стиральная машина PW 6241",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
  "s": 0
}, {
  "id": "12478",
  "i": null,
  "n": "Стиральная машина PW 6241",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
  "s": 0
}, {
  "id": "12479",
  "i": null,
  "n": "Стиральная машина PW 6321",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
  "s": 0
}, {
  "id": "12480",
  "i": null,
  "n": "Стиральная машина PW 814",
  "p": "5386000.00",
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12481",
  "i": null,
  "n": "Стиральная машина в колонну PWT 6089 Octo Blue",
  "p": "2409000.00",
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12482",
  "i": null,
  "n": "Стиральная машина Экстрактор PW 5064",
  "p": "1156000.00",
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12483",
  "i": null,
  "n": "Стирально-отжимная машина PW 6107",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
  "s": 0
}, {
  "id": "12484",
  "i": null,
  "n": "Стирально-отжимная машина PW 6163",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12485",
  "i": null,
  "n": "Стирально-отжимная машина PW 6321",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
  "s": 0
}, {
  "id": "12488",
  "i": null,
  "n": "Стирально-отжимная машина PWT 6089 ",
  "p": null,
  "t": "Стиральные машины - Стиральные машины",
  "s": 0
}, {
  "id": "12489",
  "i": null,
  "n": "Стол для гладильной машины MTR 2",
  "p": "379000.00",
  "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
  "s": 0
}, {
  "id": "12496",
  "i": null,
  "n": "Сушильная машина PT 5186",
  "p": "1517000.00",
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12497",
  "i": null,
  "n": "Сушильная машина PT 7135 C ",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12501",
  "i": null,
  "n": "Сушильная машина PT 7186",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12502",
  "i": null,
  "n": "Сушильная машина PT 7186",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12503",
  "i": null,
  "n": "Сушильная машина PT 7186 Vario RU",
  "p": null,
  "t": "Сушильные машины - ушильные машины",
  "s": 0
}, {
  "id": "12504",
  "i": null,
  "n": "Сушильная машина PT 7189",
  "p": "1740000.00",
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12505",
  "i": null,
  "n": "Сушильная машина PT 7331 EL PTM OBG ARP",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12506",
  "i": null,
  "n": "Сушильная машина PT 7501 EL",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12507",
  "i": null,
  "n": "Сушильная машина PT 8301",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12508",
  "i": null,
  "n": "Сушильная машина PT 8303",
  "p": "2074000.00",
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12509",
  "i": null,
  "n": "Сушильная машина PT 8303",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12510",
  "i": null,
  "n": "Сушильная машина PT 8337",
  "p": "3041000.00",
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12511",
  "i": null,
  "n": "Сушильная машина PT 8403",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12512",
  "i": null,
  "n": "Сушильная машина PT 8503",
  "p": "3519000.00",
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12513",
  "i": null,
  "n": "Сушильная машина PT 8507",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12514",
  "i": null,
  "n": "Сушильная машина PT 8803",
  "p": null,
  "t": "Сушильные машины - Сушильные машины",
  "s": 0
}, {
  "id": "12515",
  "i": null,
  "n": "Сушильная машина PWT6089 верхний модуль",
  "p": "1642000.00",
  "t": "521000 Проф. сушильные машины ≥ 200 л - 521711 Комплектующие",
  "s": 0
}, {
  "id": "12516",
  "i": null,
  "n": "Тележка с 6-ю уровнями E 900-6",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12517",
  "i": null,
  "n": "Тележка транспортная MC\/1",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
  "s": 0
}, {
  "id": "12518",
  "i": null,
  "n": "Тележка E 327",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12519",
  "i": null,
  "n": "Тележка E 327\/1",
  "p": "247000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12520",
  "i": null,
  "n": "Тележка E 381",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12521",
  "i": null,
  "n": "тележка E 439\/3",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12522",
  "i": null,
  "n": "Тележка E 525\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12523",
  "i": null,
  "n": "Тележка E 525\/2",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12524",
  "i": null,
  "n": "Тележка E 528\/2",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12525",
  "i": null,
  "n": "Тележка E 550",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12526",
  "i": null,
  "n": "Тележка для белья TW 01",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12527",
  "i": null,
  "n": "Тележка для замачивания SW",
  "p": null,
  "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
  "s": 0
}, {
  "id": "12528",
  "i": null,
  "n": "Тележка инжектор E 404\/1",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12529",
  "i": null,
  "n": "Тележка инжектор E 405\/1",
  "p": "887000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12530",
  "i": null,
  "n": "Тележка инжектор E 408 TA",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12531",
  "i": null,
  "n": "Тележка инжектор E 414",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12532",
  "i": null,
  "n": "Тележка инжектор E 435\/3",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12533",
  "i": null,
  "n": "Тележка инжектор E 436\/3",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12534",
  "i": null,
  "n": "Тележка инжектор E 450\/1",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12535",
  "i": null,
  "n": "Тележка инжектор E 515\/1",
  "p": "1513000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12536",
  "i": null,
  "n": "Тележка инжектор E 526\/1",
  "p": "1615000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12537",
  "i": null,
  "n": "Тележка инжектор E 701\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12538",
  "i": null,
  "n": "Тележка инжектор E 705\/2",
  "p": "1838000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12539",
  "i": null,
  "n": "Тележка инжектор E 715\/1",
  "p": "1606000.00",
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12540",
  "i": null,
  "n": "Тележка инжектор Е 902\/1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12541",
  "i": null,
  "n": "Тележка многоуровневая Е 701\/2",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12542",
  "i": null,
  "n": "Тележка многоуровневая Е 900-5\/2",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12543",
  "i": null,
  "n": "Тележка многоуровневая Е 900-5\/2",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12544",
  "i": null,
  "n": "Тележка-инжектор E 355 ",
  "p": null,
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12545",
  "i": null,
  "n": "Тележка-инжектор E 529",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12546",
  "i": null,
  "n": "Тележка-инжектор Е 915\/3",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
  "s": 0
}, {
  "id": "12547",
  "i": null,
  "n": "Термодезинфектор PG 8593",
  "p": "4738000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
  "s": 0
}, {
  "id": "12548",
  "i": null,
  "n": "Транспортная тележка MF 27\/28-1",
  "p": null,
  "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
  "s": 0
}, {
  "id": "12549",
  "i": null,
  "n": "Транспортная тележка MF\/3",
  "p": "1446000.00",
  "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
  "s": 0
}, {
  "id": "12565",
  "i": null,
  "n": "Шланг-Дуршлаг",
  "p": null,
  "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
  "s": 0
}, {
  "id": "12567",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f73\/f738d09ccb98cb1b7005f50cf1756c0d.jpeg",
  "n": "Холодильник-морозильник (соло) KFN 29162 D edt\/cs",
  "p": "579000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12568",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f59\/f5919085539ff47af06b6589006d693d.jpeg",
  "n": "Пылесос SGFA3 Complete C3 TotalCare морской синий",
  "p": "241900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "12569",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4b3\/4b3f131384962e8b4fd5a88cb2d05035.jpeg",
  "n": "Пылесос SGPA3 Complete C3 Comfort Electro бронзовый",
  "p": "453900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "12570",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6e4\/6e420ac5f8630e697122180ba754af7d.jpeg",
  "n": "Духовой шкаф H2265-1B ACTIVE",
  "p": "329000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12571",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4e2\/4e2abe82fac1e199448059e97ae77622.jpeg",
  "n": "Духовой шкаф H2265-1BP ACTIVE",
  "p": "480000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12572",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/72b\/72b4812aa0d49a3bb849c0f6cdf56614.jpeg",
  "n": "Духовой шкаф H2860B BRWS бриллиантовый белый",
  "p": "610000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12573",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aeb\/aeb20af1e1e3f6376491450168d8088c.jpeg",
  "n": "Духовой шкаф H2860B CLST сталь",
  "p": "539000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12574",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c13\/c1334bf38fe6a4bc32b855da314c4ff6.jpeg",
  "n": "Духовой шкаф H2860B GRGR графитовый серый",
  "p": "610000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12575",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/065\/065dfe6197c91de906f2a7b9a3c4fdcf.jpeg",
  "n": "Духовой шкаф H2860B OBSW черный обсидиан",
  "p": "610000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12576",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/84d\/84d2f056e0cb19ac440ab324841bb9b5.jpeg",
  "n": "Духовой шкаф H2860BP BRWS бриллиантовый белый",
  "p": "790000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12577",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cd8\/cd8c8e4511f65f1d21808615aede72f4.jpeg",
  "n": "Духовой шкаф H2860BP CLST сталь",
  "p": "735000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12578",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aa8\/aa8e389fa479f30234242f38437c6cf6.jpeg",
  "n": "Духовой шкаф H2860BP GRGR графитовый серый",
  "p": "790000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12579",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/26b\/26b084cf064a41aac479b5930d8c4991.jpeg",
  "n": "Духовой шкаф H2860BP OBSW черный обсидиан",
  "p": "790000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12580",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9ec\/9ec46b5a54caace9c95425d1a9dd099a.jpeg",
  "n": "Духовой шкаф H7260B CLST сталь",
  "p": "705000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12581",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6f5\/6f5bdf965ce4bcfb9b490cdb060f6e3b.jpeg",
  "n": "Духовой шкаф H7260BP CLST сталь",
  "p": "885000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12582",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f30\/f30814d4a005cbf20cc052c9cbb440a7.jpeg",
  "n": "Духовой шкаф H7264B CLST сталь",
  "p": "955000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12583",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c39\/c39918e41f97264ef3d8449229e138c7.jpeg",
  "n": "Духовой шкаф H7264BP CLST сталь",
  "p": "1110000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12584",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c26\/c260358787031786769a26c19b4ab74b.jpeg",
  "n": "Духовой шкаф H7464BP BRWS бриллиантовый белый",
  "p": "1625000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12585",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/290\/290fd85473aa9a0071d80add6e49b962.jpeg",
  "n": "Духовой шкаф H7464BP CLST сталь",
  "p": "1555000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12586",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a17\/a1790f5e6ffddb2c7d3888564951afd0.jpeg",
  "n": "Духовой шкаф H7464BP GRGR графитовый серый",
  "p": "1625000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12587",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/df9\/df98330cbc958688563824958729b652.jpeg",
  "n": "Духовой шкаф H7464BP OBSW черный обсидиан",
  "p": "1625000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12588",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bc6\/bc69c0f538a8693ace8a95f58017286a.jpeg",
  "n": "Духовой шкаф H7464BPX BRWS бриллиантовый белый",
  "p": "1625000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12589",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/db0\/db0d9a90dd954f0a10694f654caa3d89.jpeg",
  "n": "Духовой шкаф H7464BPX GRGR графитовый серый",
  "p": "1625000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12590",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6d3\/6d3d90ba7b171a182fe8376e4f78f742.jpeg",
  "n": "Духовой шкаф H7464BPX OBSW черный обсидиан",
  "p": "1625000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12591",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f18\/f181d7c8f98e40db76d59887fe9743cc.jpeg",
  "n": "Духовой шкаф H7860BP BRWS бриллиантовый белый",
  "p": "2960000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12592",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2f6\/2f6353de332808f5f2f70ac5f307918b.jpeg",
  "n": "Духовой шкаф H7860BP CLST сталь",
  "p": "2890000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12593",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9e8\/9e84c690ce6176966f9f37ad863e1738.jpeg",
  "n": "Духовой шкаф H7860BP GRGR графитовый серый",
  "p": "2960000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12594",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/00a\/00aa0728317f9233af48e7770480a55c.jpeg",
  "n": "Духовой шкаф H7860BP OBSW черный обсидиан",
  "p": "2960000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12595",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f00\/f007b2b876cb1883a66f86ed2ef44195.jpeg",
  "n": "Духовой шкаф H7860BPX BRWS бриллиантовый белый",
  "p": "2960000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12596",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9dc\/9dcbbf9a79570b44f6af1a867559ef9f.jpeg",
  "n": "Духовой шкаф H7860BPX GRGR графитовый серый",
  "p": "2960000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12597",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/57f\/57f737bc0aaec4f2a6db6d2e14ca0b82.jpeg",
  "n": "Духовой шкаф H7860BPX OBSW черный обсидиан",
  "p": "2960000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12598",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aa8\/aa8fff7d3e949970f88a7af6b4f9e778.jpeg",
  "n": "Духовой шкаф H7890BP CLST сталь",
  "p": "5650000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12599",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/792\/792d52cae0434cbac1193b488f0cd817.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7240BM CLST сталь",
  "p": "1029000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12600",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ad8\/ad8d0602c69eb6d1dd3506fd386778af.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7440BM BRWS бриллиантовый белый",
  "p": "1455000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12601",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9a2\/9a2a18d8e0fc0a26ab2e1f380c179fb9.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7440BM CLST сталь",
  "p": "1380000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12602",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/945\/94567e7ce00b3524bef94e24951a5954.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7440BM GRGR графитовый серый",
  "p": "1455000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12603",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a6a\/a6ac50a35e2cdd99a03ca5c0482b5700.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7440BM OBSW черный обсидиан",
  "p": "1455000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12604",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/847\/8476464a2ba9143d552d56aa5e33158a.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7440BMX BRWS бриллиантовый белый",
  "p": "1455000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12605",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a46\/a465ed575fde864397ba2b5f58b26f3d.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7440BMX GRGR графитовый серый",
  "p": "1455000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12606",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8f8\/8f8d7ba80d70b74360767426b23820c8.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7440BMX OBSW черный обсидиан",
  "p": "1455000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12607",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/615\/615eb3e17b23844f82fca58d49e05e4d.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7840BM BRWS бриллиантовый белый",
  "p": "2430000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12608",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0cd\/0cdb59c2d900da427bbbcabeff2573df.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7840BM CLST сталь",
  "p": "2350000.00",
  "t": "Духовые шкафы",
  "s": 1
}, {
  "id": "12609",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/847\/8476043fcc64a49ba72f01c1b8bf6cd2.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7840BM GRGR графитовый серый",
  "p": "2430000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12610",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e64\/e64d9839fcc4e3f6c4fc6eb020c40c8b.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7840BM OBSW черный обсидиан",
  "p": "2430000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12611",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f13\/f138ed4b082f652761d38a36c6b5793f.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7840BMX GRGR графитовый серый",
  "p": "2430000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12612",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d95\/d9533e3b59d06ef00f6178bfabd3818e.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7840BMX BRWS бриллиантовый белый",
  "p": "2430000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12613",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/781\/781123147a1b6ca032a1b695ab99f027.jpeg",
  "n": "Духовой шкаф компактный с СВЧ H7840BMX OBSW черный обсидиан",
  "p": "2430000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12614",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/686\/6867de3e621a84c559f9451f0698186c.jpeg",
  "n": "Пароварка DG2840 BRWS бриллиантовый белый",
  "p": "720000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12615",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/432\/432166303f4d0309ca5f9266d60ea092.jpeg",
  "n": "Пароварка DG2840 CLST сталь",
  "p": "635000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12616",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bfa\/bfa852237847c6fb82c917ed0b696a71.jpeg",
  "n": "Пароварка DG2840 GRGR графитовый серый",
  "p": "720000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12617",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/828\/82852670a21c2c843d29f99fead94f27.jpeg",
  "n": "Пароварка DG2840 OBSW черный обсидиан",
  "p": "720000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12618",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/95d\/95dbd4e6f51a609e8d26c827f1f5fec6.jpeg",
  "n": "Пароварка DG7240 CLST сталь",
  "p": "930000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12619",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/81e\/81ed9152fabec4691eff65773abf9177.jpeg",
  "n": "Пароварка DG7440 BRWS бриллиантовый белый",
  "p": "1380000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12620",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7ed\/7edde4eaa60200533ccb07e89829df08.jpeg",
  "n": "Пароварка DG7440 CLST сталь",
  "p": "1305000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12621",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b97\/b9736a36ebb4af99e632ccc3a90c57f5.jpeg",
  "n": "Пароварка DG7440 GRGR графитовый серый",
  "p": "1380000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12622",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/588\/58824b3c37d041479a7ec8f54f2e3858.jpeg",
  "n": "Комби-пароварка DGC7440 BRWS бриллиантовый белый",
  "p": "2130000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12623",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6e2\/6e279da051e4060139e4a5639911f541.jpeg",
  "n": "Комби-пароварка DGC7440 CLST сталь",
  "p": "2040000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12624",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/904\/9044546360f2e794016209d96b3f7029.jpeg",
  "n": "Комби-пароварка DGC7440 GRGR графитовый серый",
  "p": "2130000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12625",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/15c\/15c5fa3dc3646f3677a8aa83e4c925f1.jpeg",
  "n": "Комби-пароварка DGC7440 OBSW черный обсидиан",
  "p": "2130000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12626",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ba5\/ba5191bbbd31ae6176ba249c3c2d0308.jpeg",
  "n": "Комби-пароварка DGC7440X GRGR графитовый серый",
  "p": "2130000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12627",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fe1\/fe1fb1650a454f433febafd0bfff199a.jpeg",
  "n": "Пароварка DG7440 OBSW черный обсидиан",
  "p": "1380000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12628",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/97a\/97aa35d6a52bbf55df9c8ee226a326c7.jpeg",
  "n": "Комби-пароварка DGC7440X BRWS бриллиантовый белый",
  "p": "2130000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12629",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/993\/9931614341e7b818b0c39cc9beb8b5ab.jpeg",
  "n": "Комби-пароварка DGC7440X OBSW черный обсидиан",
  "p": "2130000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12630",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/920\/9207bc0b36e14608103ca63ae99cf889.jpeg",
  "n": "Комби-пароварка DGC7840 BRWS бриллиантовый белый",
  "p": "3270000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12631",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5b3\/5b394931d527bf04e774a81242428e4d.jpeg",
  "n": "Комби-пароварка DGC7840 CLST сталь",
  "p": "3200000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12632",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fff\/fff718595e7def394b95ba583293c50b.jpeg",
  "n": "Комби-пароварка DGC7840 GRGR графитовый серый",
  "p": "3270000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12633",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7ec\/7ecbec4510a9c396ac929e2bc1631632.jpeg",
  "n": "Комби-пароварка DGC7840 OBSW черный обсидиан",
  "p": "3270000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12634",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/62d\/62d14c9c31d472c87a629c1646a31b61.jpeg",
  "n": "Комби-пароварка DGC7460 BRWS бриллиантовый белый",
  "p": "2865000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12635",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a2e\/a2e2e3a59ebdac9ba827dcda516835d9.jpeg",
  "n": "Комби-пароварка DGC7460 CLST сталь",
  "p": "2790000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12636",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1bf\/1bfaa3a31ee51f518304409afb6798ea.jpeg",
  "n": "Комби-пароварка DGC7460 GRGR графитовый серый",
  "p": "2865000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12637",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/697\/6970d60efc65d925ff850125787f773e.jpeg",
  "n": "Комби-пароварка DGC7460 OBSW черный обсидиан",
  "p": "2865000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12638",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f36\/f3684552b4c8d83fe35920cd0841089c.jpeg",
  "n": "Комби-пароварка DGC7460X BRWS бриллиантовый белый",
  "p": "2865000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12639",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e94\/e94a90403c7f297e7ce3c9ac41bf062b.jpeg",
  "n": "Комби-пароварка DGC7460X GRGR графитовый серый",
  "p": "2865000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12640",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c23\/c23131a1ea6cfdc7d6e969a38d587c10.jpeg",
  "n": "Комби-пароварка DGC7460X OBSW черный обсидиан",
  "p": "2865000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12641",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e3e\/e3e3d61333e027341bdc18e383c362a6.jpeg",
  "n": "Комби-пароварка DGC7840X BRWS бриллиантовый белый",
  "p": "3270000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12642",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fa5\/fa5659b50ad23b3b3b84909bdb6e1690.jpeg",
  "n": "Комби-пароварка DGC7840X GRGR графитовый серый",
  "p": "3270000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12643",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5fb\/5fb238c61fba1f9b3854b4b35e776099.jpeg",
  "n": "Комби-пароварка DGC7840X OBSW черный обсидиан",
  "p": "3270000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12644",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c59\/c599936c314b0dd2fae62186fdbac393.jpeg",
  "n": "Комби-пароварка DGC7860 BRWS бриллиантовый белый",
  "p": "4090000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12645",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f53\/f5353bf91782dc6cde987969c108ccf7.jpeg",
  "n": "Комби-пароварка DGC7860 CLST сталь",
  "p": "4020000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12646",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/832\/832bb6ed4e030c18a8c264c0b98f7bd3.jpeg",
  "n": "Комби-пароварка DGC7860 GRGR графитовый серый",
  "p": "4090000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12647",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/24c\/24c66a87678b909ef8183a3022b20907.jpeg",
  "n": "Комби-пароварка DGC7860 OBSW черный обсидиан",
  "p": "4090000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12648",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a7c\/a7cc336b4b7ac6d6cfa21aa6783e00b8.jpeg",
  "n": "Комби-пароварка DGC7860X BRWS бриллиантовый белый",
  "p": "4090000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12649",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/849\/8491268788f9582ede9702157cb41a4c.jpeg",
  "n": "Комби-пароварка DGC7860X GRGR графитовый серый",
  "p": "4090000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12650",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0ca\/0ca682b4de47f3b206fea66d256ddb86.jpeg",
  "n": "Комби-пароварка DGC7860X OBSW черный обсидиан",
  "p": "4090000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12651",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f80\/f80bc981f68a640e5c405800b2c57fac.jpeg",
  "n": "Вакууматор EVS7010 BRWS бриллиантовый белый",
  "p": "1620000.00",
  "t": "Вакууматоры",
  "s": 0
}, {
  "id": "12652",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9af\/9af37804997abbef9e516798fbe50bcd.jpeg",
  "n": "Вакууматор EVS7010 GRGR графитовый серый",
  "p": "1620000.00",
  "t": "Вакууматоры",
  "s": 1
}, {
  "id": "12653",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/24d\/24de9a886ff32d10b46fb537bca9b663.jpeg",
  "n": "Вакууматор EVS7010 OBSW черный обсидиан",
  "p": "1620000.00",
  "t": "Вакууматоры",
  "s": 1
}, {
  "id": "12654",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c8a\/c8a718f9bd1de83d4ff366ebe1d6d703.jpeg",
  "n": "Микроволновая печь M2230SC OBSW черный обсидиан",
  "p": "550000.00",
  "t": "Микроволновые печи",
  "s": 0
}, {
  "id": "12655",
  "i": "https://mca.miele.kz/upload/iblock/d7c/d7c6352f2ae42bece073990f59225be3.jpeg",
  "n": "Микроволновая печь M7240TC CLST сталь",
  "p": "835000.00",
  "t": "Микроволновые печи",
  "s": 0
}, {
  "id": "12656",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/193\/193eadb39ddecce6197b57efb9320f67.jpeg",
  "n": "Микроволновая печь M7244TC BRWS бриллиантовый белый",
  "p": "1065000.00",
  "t": "Микроволновые печи",
  "s": 0
}, {
  "id": "12657",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/912\/912928cd532a9891e628622bdc47d3a0.jpeg",
  "n": "Микроволновая печь M7244TC CLST сталь",
  "p": "995000.00",
  "t": "Микроволновые печи",
  "s": 0
}, {
  "id": "12658",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/338\/33837eb40858593c197f9994c6a1f2f7.jpeg",
  "n": "Микроволновая печь M7244TC GRGR графитовый серый",
  "p": "1065000.00",
  "t": "Микроволновые печи",
  "s": 0
}, {
  "id": "12659",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a5e\/a5ea0986b2dafe48cd9877504c1afceb.jpeg",
  "n": "Микроволновая печь M7244TC OBSW черный обсидиан",
  "p": "1065000.00",
  "t": "Микроволновые печи",
  "s": 0
}, {
  "id": "12660",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f4c\/f4c7d5a0d9a523d2b61fc186d21ffa18.jpeg",
  "n": "Подогреватель пищи ESW7010 BRWS бриллиантовый белый",
  "p": "730000.00",
  "t": "Подогреватели посуды и пищи",
  "s": 0
}, {
  "id": "12661",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9fd\/9fda381dab6521bd1e8c3141473dcff4.jpeg",
  "n": "Подогреватель пищи ESW7010 GRGR графитовый серый",
  "p": "730000.00",
  "t": "Подогреватели посуды и пищи",
  "s": 0
}, {
  "id": "12662",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cb5\/cb5493542cdd319dd6e1ed2cb4dd5d61.jpeg",
  "n": "Кофемашина зерновая CVA7440 BRWS бриллиантовый белый",
  "p": "2015000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 0
}, {
  "id": "12663",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/64d\/64d0ad41992f6e62601031d68d7bd011.jpeg",
  "n": "Кофемашина зерновая CVA7440 CLST сталь",
  "p": "1940000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 1
}, {
  "id": "12664",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/147\/147d913ead775d7ef9c154bfec0624dc.jpeg",
  "n": "Кофемашина зерновая CVA7440 GRGR графитовый серый",
  "p": "2015000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 0
}, {
  "id": "12665",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/84c\/84c117333a86a147a9107fa9ec4ff003.jpeg",
  "n": "Кофемашина зерновая CVA7440 OBSW черный обсидиан",
  "p": "2015000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 1
}, {
  "id": "12666",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/642\/6427084f7eef7023a70ae64e570f84b8.jpeg",
  "n": "Кофемашина зерновая CVA7845 BRWS бриллиантовый белый",
  "p": "2965000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 1
}, {
  "id": "12667",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/be2\/be2f782052db356b44c4292005a2530a.jpeg",
  "n": "Кофемашина зерновая CVA7845 CLST сталь",
  "p": "2890000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 0
}, {
  "id": "12668",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4c3\/4c3474abbef444e7d6d3dd6cb7d0920c.jpeg",
  "n": "Кофемашина зерновая CVA7845 GRGR графитовый серый",
  "p": "2965000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 1
}, {
  "id": "12669",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ab5\/ab59d185b4ebbbb22c4fce42f384cd87.jpeg",
  "n": "Кофемашина зерновая CVA7845 OBSW черный обсидиан",
  "p": "2965000.00",
  "t": "Кофемашины - Зерновые кофемашины",
  "s": 0
}, {
  "id": "12670",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b70\/b70d1c8fd5a43dc295e20f43dc80f67c.jpeg",
  "n": "Подогреватель пищи ESW7020 BRWS бриллиантовый белый",
  "p": "810000.00",
  "t": "Подогреватели посуды и пищи",
  "s": 0
}, {
  "id": "12671",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c37\/c376be56fcfbf7530956304b972d39bb.jpeg",
  "n": "Подогреватель пищи ESW7020 GRGR графитовый серый",
  "p": "810000.00",
  "t": "Подогреватели посуды и пищи",
  "s": 0
}, {
  "id": "12672",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9d4\/9d4e21f22c289ef2ab6f670149268526.jpeg",
  "n": "Подогреватель пищи ESW7020 OBSW черный обсидиан",
  "p": "810000.00",
  "t": "Подогреватели посуды и пищи",
  "s": 0
}, {
  "id": "12673",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c6e\/c6efeb908e6b22485d53e35cae1e9c1e.jpeg",
  "n": "Подогреватель пищи ESW7010 OBSW черный обсидиан",
  "p": "730000.00",
  "t": "Подогреватели посуды и пищи",
  "s": 1
}, {
  "id": "12674",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a5\/5a5d630389f747e2f513ce0645f2b661.jpeg",
  "n": "Подогреватель пищи ESW7020 CLST сталь",
  "p": "810000.00",
  "t": "Подогреватели посуды и пищи",
  "s": 0
}, {
  "id": "12675",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fda\/fda25cc896aee35a5b8c6a7503b4e433.jpeg",
  "n": "Отдельно стоящий морозильник FNS28463 ed\/cs",
  "p": "1380000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12676",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9a5\/9a5c3c99abad7423013de92f592e275c.jpeg",
  "n": "Отдельно стоящий холодильник KS28423D ed\/cs",
  "p": "1250000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12677",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/53a\/53aad29dad820a9360fb8083d7946d27.jpeg",
  "n": "Пароварка с СВЧ DGM7440 BRWS бриллиантовый белый",
  "p": "1630000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12678",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ee3\/ee30b0ecc0a5969696d0de7b4ce51c19.jpeg",
  "n": "Пароварка с СВЧ DGM7440 CLST сталь",
  "p": "1550000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12679",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/79e\/79ea59633c4c8e36c70b677e9964a538.jpeg",
  "n": "Пароварка с СВЧ DGM7440 GRGR графитовый серый",
  "p": "1630000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12680",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/72a\/72a5f8b410d9b7cd454f178410123eef.jpeg",
  "n": "Пароварка с СВЧ DGM7440 OBSW черный обсидиан",
  "p": "1630000.00",
  "t": "Пароварки",
  "s": 1
}, {
  "id": "12681",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/636\/636037d4e78701530751ba73b20a31c3.jpeg",
  "n": "Пароварка с СВЧ DGM7840 BRWS бриллиантовый белый",
  "p": "3190000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12682",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3ad\/3ad23efa5106ebf0e86cdd1e9ed429e2.jpeg",
  "n": "Пароварка с СВЧ DGM7840 CLST сталь",
  "p": "3120000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12683",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7b8\/7b8792f3a1ac97ce89f60b450f7ffe9f.jpeg",
  "n": "Пароварка с СВЧ DGM7840 GRGR графитовый серый",
  "p": "3190000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12684",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/693\/693c54653c8a6861cc9b23d7391da4cd.jpeg",
  "n": "Пароварка с СВЧ DGM7840 OBSW черный обсидиан",
  "p": "3190000.00",
  "t": "Пароварки",
  "s": 0
}, {
  "id": "12685",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ddc\/ddcedf5fc5853a748bc9232848958016.jpeg",
  "n": "Фильтр AirClean Plus RX2-AP",
  "p": "10000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "12686",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8f9\/8f914b7e2f228537b1e02d50d607b587.jpeg",
  "n": "Турбощетка RX2-BW",
  "p": "17000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12687",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e4a\/e4a1ee8970401a17a0d764fcc928a76d.jpeg",
  "n": "Боковые щётки RX2-SB",
  "p": "13000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12688",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bda\/bdab4cc10630d918e8b427a341b2d9c8.jpeg",
  "n": "Набор уплотнительных планок RX2-DL",
  "p": "16000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12689",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/612\/612a0db01db1e994366c0e0db4578dd0.jpeg",
  "n": "Планка HAL 5900",
  "p": "81000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12693",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/898\/898c44b386c0f778eb322d8f18eea29f.jpeg",
  "n": "Противень без перфорации DGG 1\/1",
  "p": "32500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "12694",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ca9\/ca98c86fff779e4940d3877fa391af8f.jpeg",
  "n": "Противень перфорированный DGGL1\/1",
  "p": "39000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "12695",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/55e\/55eceb439e34dd28ab7ce33287cecfb0.jpeg",
  "n": "Стеклянный поддон DMGS 1\/1",
  "p": "48500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
  "s": 0
}, {
  "id": "12697",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/805\/805ac03eaa4076dc61f6e334d387e46b.jpeg",
  "n": "Картридж UltraPhase 2",
  "p": "13000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12699",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/024\/0241e51a133a6a69a864c62dd744e30b.jpeg",
  "n": "Набор Caps Collection (6 шт.)",
  "p": "6500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12700",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/261\/261695a175c41f751df5eee911333ee9.jpeg",
  "n": "Средство для стирки в капсулах Caps CottonRepair (3 шт.)",
  "p": "13000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12701",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7b9\/7b983f8b4072b704061263043423a6f5.jpeg",
  "n": "Средство для стирки спортивной одежды",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12702",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f5c\/f5c5b4122704b080b791ed282b3e057c.jpeg",
  "n": "Средство для стирки спортивной одежды Sport Caps (6 шт.)",
  "p": "6500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12706",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d41\/d41793b5216aeee77eea4b8af6526f9a.jpeg",
  "n": "Набор для чистки посудомоечных и стиральных машин",
  "p": "16000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "12711",
  "i": null,
  "n": "Решетка ",
  "p": null,
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12712",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/582\/582aa836b79c4c1aa854f7ba9de03e9a.jpeg",
  "n": "Посудомоечная машина G7150 SCVi",
  "p": "885000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12714",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/64b\/64b82cd73c759bb6e6e0102a1da1fbad.jpeg",
  "n": "Посудомоечная машина G7360 SCVi",
  "p": "1210000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12715",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/22b\/22bb3da0386d7d7759bbdc5eee72bf01.jpeg",
  "n": "Посудомоечная машина G7560 SCVi",
  "p": "1520000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12716",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2d4\/2d4181832d067359e90d530bc7639ae7.jpeg",
  "n": "Посудомоечная машина G7960 SCVi K2O",
  "p": "2335000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12717",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/413\/413c582df08710c24f4db0f45af63171.jpeg",
  "n": "Посудомоечная машина G7965 SCVi XXL",
  "p": "2405000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12721",
  "i": null,
  "n": "Доставка товара",
  "p": null,
  "t": null,
  "s": 0
}, {
  "id": "12723",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/16c\/16c6adcf37207d2beea64f07d84abd9f.jpeg",
  "n": "Комбинированный духовой шкаф DialogOven DO7860 CLST сталь",
  "p": "6110000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12725",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cae\/cae3daf338b4a86651a2dc85567ff6a2.jpeg",
  "n": "Пластина гриля Гурмэ GGRP",
  "p": "200000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
  "s": 1
}, {
  "id": "12727",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7e6\/7e65cb520132ef8184e2d6c525982e24.jpeg",
  "n": "Картридж PowerDisk (400 гр.)",
  "p": "7500.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "12728",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/43b\/43bd0098f577977301ba50909d0046c7.jpeg",
  "n": "Картридж для очистки кофемашин CVA AutoCleaner",
  "p": "51000.00",
  "t": "Моющие и чистящие средства - Для кофемашин",
  "s": 1
}, {
  "id": "12729",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/301\/301b156943e9948983552ae392feca73.jpeg",
  "n": "Кофе Miele Black Edition CAFÉ CREMA 4x250 гр.",
  "p": "24000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
  "s": 1
}, {
  "id": "12730",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/30a\/30a928e05aaebaa26ad623daf3e1612e.jpeg",
  "n": "Кофе Miele Black Edition DECAF 4x250 гр.",
  "p": "24000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
  "s": 1
}, {
  "id": "12731",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a05\/a054def3f754549323e743f9c699a605.jpeg",
  "n": "Кофе Miele Black Edition ESPRESSO 4x250 гр.",
  "p": "24000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
  "s": 1
}, {
  "id": "12732",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a72\/a72ab3b3dd55f4198403cf1b587bca44.jpeg",
  "n": "Кофе Miele Black Edition ONE FOR ALL 4x250 гр.",
  "p": "24000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
  "s": 1
}, {
  "id": "12733",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/208\/208fcfbd2f9b4b27c7b1e77cc1c92779.jpeg",
  "n": "Набор картриджей PowerDisk (6 шт. * 400 гр.)",
  "p": "100.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "12734",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/76e\/76eb8f292043ede4a228cfdfd720fc94.jpeg",
  "n": "Пылесос SGDA3 Complete C3 манговый красный",
  "p": "145900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "12737",
  "i": null,
  "n": "Ручка DS7003 BRWS",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12738",
  "i": null,
  "n": "Ручка DS7003 CLST",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12739",
  "i": null,
  "n": "Ручка DS7003 GRGR",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12740",
  "i": null,
  "n": "Ручка DS7003 OBSW",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12741",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/767\/767b735d23b342d5ba32d9b58488acb9.jpeg",
  "n": "Комплект таблеток Ultra Tabs Multi Series 120 (6 уп. * 20 шт.)",
  "p": "24000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "12745",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7da\/7da1e3a0031e34c33ee81f259b42ceb9.jpeg",
  "n": "Комбинированный духовой шкаф DialogOven DO7860 BRWS бриллиантовый белый",
  "p": "6110000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12746",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ac6\/ac6f3abacfe1725ddb776da686d647e8.jpeg",
  "n": "Комбинированный духовой шкаф DialogOven DO7860 GRGR графитовый серый",
  "p": "6110000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12747",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4fd\/4fd65298f2af72b892a1d868b9219ad4.jpeg",
  "n": "Комбинированный духовой шкаф DialogOven DO7860 OBSW чёрный обсидиан",
  "p": "6110000.00",
  "t": "Духовые шкафы",
  "s": 0
}, {
  "id": "12748",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/835\/8358c0c24ca1ed42a0d0e34665b1d35a.jpeg",
  "n": "Набор средств по уходу за техникой для кухни",
  "p": "12500.00",
  "t": "Моющие и чистящие средства - Для духовых шкафов",
  "s": 1
}, {
  "id": "12749",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a0b\/a0bfb132a171b49e6e574d50f049e4c9.jpeg",
  "n": "Встраиваемый холодильник MasterCool K2801Vi",
  "p": "6100000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12750",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f6e\/f6ea2f59bfa5fb011ed7e3d592d8763e.jpeg",
  "n": "Встраиваемый холодильник-морозильник MasterCool KF2901Vi",
  "p": "7070000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12751",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/abe\/abe3de77c25f93c46e23d8b328efc48e.jpeg",
  "n": "Встраиваемый холодильник-морозильник MasterCool KF2981Vi",
  "p": "7240000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12752",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3b3\/3b335e45c808639d9eedffbf8c5141d6.jpeg",
  "n": "Встраиваемый морозильник MasterCool F2411Vi",
  "p": "5550000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12753",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/252\/252757a28debe6e64fa328064e6f06c2.jpeg",
  "n": "Встраиваемый винный холодильник MasterCool KWT2671ViS",
  "p": "7570000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12755",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d2f\/d2f777785316e41e1624ff7d0b9bd530.jpeg",
  "n": "Вытяжка DA6999W BRWS бриллиантовый белый",
  "p": "2020000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "12757",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a56\/a56eaa68c549e88d01f1ee9dbf7ddd04.jpeg",
  "n": "Комплект мешков-пылесборников Universal XL pack HyClean 3D GN",
  "p": "22000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "12758",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2f8\/2f8bd99820cfc0eb5655e1b6fc5484b5.jpeg",
  "n": "Декоративный цоколь KTK 3020 ed",
  "p": "53000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12759",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f42\/f426f2dd9feda12b739c66d0d98bdd46.jpeg",
  "n": "Фронтальная панель KFP 2455 ed\/cs",
  "p": "723000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12760",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/345\/3459708a07c814187dda658922595648.jpeg",
  "n": "Фронтальная панель KFP 3005 ed\/cs",
  "p": "577000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12761",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bcb\/bcbbd05fa81d8b958801447b1f3a2799.jpeg",
  "n": "Фронтальная панель KFP 3615 ed\/cs",
  "p": "472000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12762",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ca4\/ca417c9e7602366243314f0b91007ce9.jpeg",
  "n": "Фронтальная панель KFP 3625 ed\/cs",
  "p": "327000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12763",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a8\/5a8906acc0b21dba569b9130405245e0.jpeg",
  "n": "Фронтальная панель KFP 3635 ed\/cs",
  "p": "365000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12765",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e27\/e270964446b4b216d9f8d59f836618f7.jpeg",
  "n": "Холодильник-морозильник (соло) KFN 29162 D ws",
  "p": "545000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "12768",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/037\/0377edeba3462dd5d1203bd6ed7c8a48.jpeg",
  "n": "Панель конфорок со встроенной вытяжкой KMDA7633 FR",
  "p": "2230000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12773",
  "i": null,
  "n": "Билет на мастер класс \"Готовим вместе с Miele\"",
  "p": "15000.00",
  "t": null,
  "s": 0
}, {
  "id": "12774",
  "i": null,
  "n": "Мастер класс",
  "p": null,
  "t": null,
  "s": 0
}, {
  "id": "12776",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ef8\/ef897c8187c13751db4a5f46383d5285.jpeg",
  "n": "Встраиваемый морозильник MasterCool F2671Vi",
  "p": "6470000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12777",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fbf\/fbf4d08ea25ea87ed0123fc95b4868f9.jpeg",
  "n": "Декоративный цоколь KTK 1820 ed",
  "p": "38000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12778",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/253\/253f78196f33df1517647aeccbd1c0f3.jpeg",
  "n": "Декоративный цоколь KTK 2420 ed",
  "p": "46000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12779",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7bb\/7bbf77846ebe764446de7f700cdff160.jpeg",
  "n": "Декоративный цоколь KTK 3620 ed",
  "p": "61000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12780",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/790\/790c861b21d347df0caab0c23c4fd67c.jpeg",
  "n": "Комплект для установки KSK 2001",
  "p": "545000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12796",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4cf\/4cf73e19d2c1b4201b3249d2402b0254.jpeg",
  "n": "Фронтальная панель KFP 3605 ed\/es",
  "p": "616000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12802",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e48\/e4894face9cdf0e31d118ccc6c385468.jpeg",
  "n": "Панель комби (вок) CS 7641 FL",
  "p": "1685000.00",
  "t": "Модульные панели SmartLine - Модульные панели SmartLine",
  "s": 0
}, {
  "id": "12803",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d67\/d67d0814c8e840d7fd5917368a823cf0.jpeg",
  "n": "Панель комби (вытяжка) CSDA7001 FL",
  "p": "900000.00",
  "t": "Модульные панели SmartLine - Модульные панели SmartLine",
  "s": 0
}, {
  "id": "12811",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/573\/573cd052451fc04aad3e14e8ea60addd.jpeg",
  "n": "Панель конфорок KM7679 FR TempControl",
  "p": "1481000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12812",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f59\/f59a244941ae79e5275c61a426566c52.jpeg",
  "n": "Панель конфорок KM7879 FL TempControl",
  "p": "2155000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12820",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a7\/5a76ca580e45d27689965d48f0478944.jpeg",
  "n": "Панель комби (газ) CS 7101-1 FL",
  "p": "820000.00",
  "t": "Модульные панели SmartLine - Модульные панели SmartLine",
  "s": 0
}, {
  "id": "12821",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b14\/b14e3484fb7625e68dc17efdce95ae04.jpeg",
  "n": "Панель комби (газ) CS 7102-1 FL",
  "p": "810000.00",
  "t": "Модульные панели SmartLine - Модульные панели SmartLine",
  "s": 0
}, {
  "id": "12838",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/872\/87235e258069e4b124b5dce9fd25935a.jpeg",
  "n": "Стиральная машина WEI865WPS Chrome Edition",
  "p": "982000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12839",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/32b\/32bfa581fcf1b9129e53255cf3bc3dd1.jpeg",
  "n": "Стиральная машина WED125WCS Chrome Edition",
  "p": "549000.00",
  "t": "Стиральные машины",
  "s": 1
}, {
  "id": "12840",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ace\/acec8d439383dcc4b38619cf755ef376.jpeg",
  "n": "Стиральная машина WEG365WCS Chrome Edition",
  "p": "792000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12841",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5e2\/5e2ea56530045f15d41a12581118857a.jpeg",
  "n": "Стиральная машина WEG675WCS Chrome Edition",
  "p": "792000.00",
  "t": "Стиральные машины",
  "s": 1
}, {
  "id": "12842",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/08e\/08e1325f62c751fe8fd15c73da8075a0.jpeg",
  "n": "Стиральная машина WWD120WCS White Edition",
  "p": "549000.00",
  "t": "Стиральные машины",
  "s": 1
}, {
  "id": "12843",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/38d\/38d3b0f245f45786b311d984b50ccb27.jpeg",
  "n": "Стиральная машина WWG660WCS White Edition",
  "p": "792000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12844",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/615\/61575d0ab3484be726f131cbdb677f25.jpeg",
  "n": "Стиральная машина WWI860WPS White Edition",
  "p": "982000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12848",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5b3\/5b3a9f96895983f1587359c9fb5df03e.jpeg",
  "n": "Стартовый набор для посудомоечных машин",
  "p": "16000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "12850",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/485\/4859615cf9ab7ef8840a486d8a4cf798.jpeg",
  "n": "Фронтальная панель KFP1805 ed\/cs",
  "p": "472000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
  "s": 0
}, {
  "id": "12851",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4c6\/4c69d97fde0aa7e5b748a71064af6ede.jpeg",
  "n": "Магнитная лента RX-MB для робота-пылесоса Scout",
  "p": "18500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12852",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/50a\/50a9f83bd16cdbfbf0ebf8d78550ffed.jpeg",
  "n": "Набор аксессуаров RX2-A для робота-пылесоса Scout RX2",
  "p": "49500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12853",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae5\/ae5444d1352f180dc662db98d42c4464.jpeg",
  "n": "Пылесос SGMA3 Complete C3 Comfort петроль",
  "p": "241900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "12854",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/116\/1168723e45caadbe56b0f6c61faab643.jpeg",
  "n": "Форма для запекания универсальная HUB5001-XL",
  "p": "212000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "12855",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3a5\/3a5b0a6c88f10c60a1f0032c2b18cc81.jpeg",
  "n": "Комплект переоборудования DUU1000-2",
  "p": "307000.00",
  "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
  "s": 0
}, {
  "id": "12859",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aec\/aeced0b26de62b8528fb601960a92753.jpeg",
  "n": "Вытяжка DA7378D BRWS AURA бриллиантовый белый",
  "p": "4090000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "12860",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/87d\/87d2e8e56b99f635aae849447bf0f28e.jpeg",
  "n": "Абсорбирующий влагу фильтр DAEF 28",
  "p": "124000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12861",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/26a\/26ab53646807f7b04459b3b82aee5940.jpeg",
  "n": "Ароматизатор для вытяжки Aura SummerGarden",
  "p": "15000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12862",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/96b\/96b9d0cfe572c1c6a0044b906b9075b4.jpeg",
  "n": "Угольный фильтр реактивируемый DKF 28-R",
  "p": "202000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12866",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e6c\/e6c9f8ab19bdf0bf254c799efc5261df.jpeg",
  "n": "Пылесос SGDA3 Complete C3 Score Red ежевичный красный",
  "p": "145900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "12869",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1cb\/1cb8e853aca6489dc144797994196f31.jpeg",
  "n": "Панель конфорок KM7201 FR",
  "p": "575000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12870",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae5\/ae5572b4103d937584439ad31a1edde4.jpeg",
  "n": "Панель конфорок KM7414 FX",
  "p": "900000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "12871",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6c8\/6c8606db614bb67a30ff79e286ba3e83.jpeg",
  "n": "Панель конфорок KM7464 FR",
  "p": "680000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12872",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/118\/11802c4e9be507f78edae5971dff2d4f.jpeg",
  "n": "Панель конфорок KM7564 FL",
  "p": "980000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12873",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c6f\/c6f88e824e9493457313346946bf0c74.jpeg",
  "n": "Панель конфорок KM7575 FR",
  "p": "1450000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12875",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e61\/e61b461ddf6fe1c9521b4977f4dadfe7.jpeg",
  "n": "Панель конфорок KM7684 FL",
  "p": "1615000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "12876",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/16a\/16ac961545d19ed148e294fe6d83e388.jpeg",
  "n": "Панель конфорок KM7697 FR",
  "p": "2185000.00",
  "t": "Панели конфорок",
  "s": 1
}, {
  "id": "12879",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/da8\/da8821523f9c2d9e8c6ce9ba50714bae.jpeg",
  "n": "Угольный фильтр DKF 29",
  "p": "47000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12880",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/63b\/63b3f4a84bb259a06ddaa284a2cc7f2b.jpeg",
  "n": "Короб для вытяжки DADC 9000 CLST сталь",
  "p": "93000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "12881",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6ff\/6ffe7dc45c77cd4e496c134ece5d341a.jpeg",
  "n": "Литий-ионный аккумулятор HX-LA",
  "p": "100000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12882",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d78\/d78e21429dca872175f4ad9d28b6cb5a.jpeg",
  "n": "Отсек для зарядки аккумулятора HX LS",
  "p": "67000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12883",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8b9\/8b934aff66d6865313f36a6e47b4ea91.jpeg",
  "n": "Электрощетка компактная HX SEB",
  "p": "67000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12884",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c96\/c967d5b9082282b3993c9ace2fbc0a5e.jpeg",
  "n": "Фильтр HX FSF",
  "p": "25000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "12885",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/56e\/56e221f350e699d2fc035a1685eab9f8.jpeg",
  "n": "Кофемашина CM5310 OBSW черный обсидиан",
  "p": "590000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 1
}, {
  "id": "12886",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/43f\/43f31578a6e5d990f7180ffbc1669d79.jpeg",
  "n": "Кофемашина CM5510 ROPF розовое золото",
  "p": "665000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 1
}, {
  "id": "12889",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9ee\/9ee6dd4f9fa636b7842b576f8b145912.jpeg",
  "n": "Короб для вытяжки DADC 7000 GRGR графитовый серый",
  "p": "114000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12890",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/17b\/17b7fc3570df174c3978c37f28430a86.jpeg",
  "n": "Короб для вытяжки DADC 7000 OBSW обсидиан черный",
  "p": "114000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "12893",
  "i": null,
  "n": "Кофе Miele EspressoL 4x250 гр.",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
  "s": 0
}, {
  "id": "12894",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/12d\/12db8e2d5a239f60a79643c9a0b8fa50.jpeg",
  "n": "Кофемашина CM6160 LOWS белый лотос",
  "p": "809000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 1
}, {
  "id": "12895",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cfb\/cfb210e4544ef8eb8b0a8fa0be164246.jpeg",
  "n": "Кофемашина CM6160 OBSW чёрный обсидиан",
  "p": "809000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 1
}, {
  "id": "12896",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8fb\/8fbc1ab77e63a5dce2dcbea7a6b38c52.jpeg",
  "n": "Кофемашина CM6360 LOCM белый металлик",
  "p": "965000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 1
}, {
  "id": "12897",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c8c\/c8ca8f8078442f6fd6ed4c1c75df8476.jpeg",
  "n": "Кофемашина CM6360 OBCM чёрный металлик",
  "p": "965000.00",
  "t": "Кофемашины - Соло кофемашины",
  "s": 1
}, {
  "id": "12900",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c5d\/c5d030d67a395498bec23798fbfd3ec0.jpeg",
  "n": "Картридж UltraPhase 1 Sensitive",
  "p": "15000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12901",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/26b\/26bd0b1dd1392fa625e177df27db6425.jpeg",
  "n": "Картридж UltraPhase 2 Sensitive",
  "p": "15000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "12904",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fbc\/fbc18d5ed76048f62919f3aaffbdddca.jpeg",
  "n": "Посудомоечная машина G5000 SC BRWS Active",
  "p": "405000.00",
  "t": "Посудомоечные машины",
  "s": 1
}, {
  "id": "12905",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/dc5\/dc57825dd1f339a87aa03e21078b33ae.jpeg",
  "n": "Посудомоечная машина G5000 SC CLST Active",
  "p": "470000.00",
  "t": "Посудомоечные машины",
  "s": 1
}, {
  "id": "12906",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/42d\/42d276e1657d10ff05469b270f730235.jpeg",
  "n": "Посудомоечная машина G5000 SCi CLST Active",
  "p": "535000.00",
  "t": "Посудомоечные машины",
  "s": 1
}, {
  "id": "12909",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9f6\/9f6cb2cdd4becbc12a5bf18dfcb05c43.jpeg",
  "n": "Посудомоечная машина G5430 SC BRWS Active",
  "p": "459000.00",
  "t": "Посудомоечные машины",
  "s": 1
}, {
  "id": "12910",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/26b\/26b2ce57fbe920b6fc7e1b659044e517.jpeg",
  "n": "Посудомоечная машина G5481 SCVi Active",
  "p": "540000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12911",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fb5\/fb58360fa9b0d30f11aaadd4bf9d2ae9.jpeg",
  "n": "Посудомоечная машина G5690 SCVi",
  "p": "890000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12913",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/877\/87770c351528241ba6a2c2ef24cc80bf.jpeg",
  "n": "Посудомоечная машина G5050 SCVi Active",
  "p": "535000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12914",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f5c\/f5c84c819a458a1bb9ebe258cb264a1c.jpeg",
  "n": "Посудомоечная машина G5260 SCVi Active Plus",
  "p": "665000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12915",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4ee\/4eecf708f0abcef26520be35188ebbb1.jpeg",
  "n": "Посудомоечная машина G5265 SCVi XXL Active Plus",
  "p": "715000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "12923",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9b2\/9b24283c37d9ceeee8028e99bfc23e7e.jpeg",
  "n": "Встраиваемый холодильник MasterCool K2901Vi",
  "p": "6450000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12927",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d79\/d791a0d62d23cf0ef008547299435e71.jpeg",
  "n": "Контейнер для молока MC - CM-G",
  "p": "46000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
  "s": 1
}, {
  "id": "12928",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e8b\/e8b03e01066fe56385583247ff8dba1a.jpeg",
  "n": "Встраиваемый морозильник MasterCool F2811Vi",
  "p": "6350000.00",
  "t": "Холодильники и морозильники",
  "s": 0
}, {
  "id": "12935",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d4d\/d4d4ba83cd24c1638bdc8923d71246b8.jpeg",
  "n": "Стиральная машина WW610WCS",
  "p": "896000.00",
  "t": "Стиральные машины",
  "s": 1
}, {
  "id": "12936",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fe4\/fe497898c5ee63458a524471f2e2525c.jpeg",
  "n": "Стиральная машина WW650WCS",
  "p": "1149000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12937",
  "i": null,
  "n": "Кронштейн правый",
  "p": null,
  "t": null,
  "s": 0
}, {
  "id": "12977",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b17\/b17844f4de4f633dd0cedc10d3a77d49.jpeg",
  "n": "Стиральная машина WWD660WCS White Edition",
  "p": "607000.00",
  "t": "Стиральные машины",
  "s": 1
}, {
  "id": "12980",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/588\/58876612bb148dd1e993d536513d2015.jpeg",
  "n": "Стиральная машина WEA025WCS Active",
  "p": "449000.00",
  "t": "Стиральные машины",
  "s": 1
}, {
  "id": "12981",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/943\/94337c1d5fd494f03cbce72952a53e38.jpeg",
  "n": "Стиральная машина WSA023WCS Active",
  "p": "449000.00",
  "t": "Стиральные машины",
  "s": 1
}, {
  "id": "12982",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3fd\/3fde80d27a86bfa9681f78e098bbd997.jpeg",
  "n": "Стирально-сушильная машина WTD160WCS",
  "p": "979000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12983",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1d3\/1d3ccfab0a4b15aa4ea170ca349ceead.jpeg",
  "n": "Стирально-сушильная машина WTD163WCS",
  "p": "979000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12984",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f51\/f51ebaee55a7692f04be9e1c55cd005d.jpeg",
  "n": "Стирально-сушильная машина WTR870WPM",
  "p": "1480000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "12985",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/70b\/70ba69edfb23ba15106b9fc10f5c07f9.jpeg",
  "n": "Вытяжка DA9091W GRGR графитовый серый",
  "p": "565000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "12986",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/86f\/86f0005ee758950cbf5fa590a743b8a5.jpeg",
  "n": "Вытяжка DA9091W OBSW черный обсидиан",
  "p": "565000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "13004",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/80c\/80c030e64f671b9e628c371a24e679f7.jpeg",
  "n": "Газовая панель конфорок KM 3034-1",
  "p": "1410000.00",
  "t": "Панели конфорок",
  "s": 0
}, {
  "id": "13005",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0a3\/0a32e18646fb5184a021a6e4b6ea4f44.jpeg",
  "n": "Картридж UltraPhase 1 Refresh Elixir",
  "p": "13000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "13006",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b19\/b193a7ef58216ecc65033cf4552d237d.jpeg",
  "n": "Картридж UltraPhase 2 Refresh Elixir",
  "p": "13000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "13007",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0a0\/0a02fbf598bb2f049388b9223a37ac4d.jpeg",
  "n": "Пылесос SGDA3 Complete C3 Select графитовый серый",
  "p": "145900.00",
  "t": "Пылесосы - Серия Complete C3 (S8)",
  "s": 1
}, {
  "id": "13019",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/153\/153f66b1ae35df2f9bc4653bb0e79af7.jpeg",
  "n": "Флакон с ароматизатором DryFresh",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для сушильных машин",
  "s": 1
}, {
  "id": "13068",
  "i": null,
  "n": "Cavity Stainless Steel (противень)",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 0
}, {
  "id": "13072",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7d4\/7d421db8777c5ac07d467cc2964d87dd.jpeg",
  "n": "Средство для чистки TwinDos CARE",
  "p": "9500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "13091",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c4a\/c4ac3cb86e31f9de72b8adb1ac6aeab6.jpeg",
  "n": "Посудомоечная машина G7160 SCVi",
  "p": "980000.00",
  "t": "Посудомоечные машины",
  "s": 0
}, {
  "id": "13127",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d6f\/d6ffc08b01d24e08a92058e20802fce6.jpeg",
  "n": "Комплект таблеток Ultra Tabs Multi (3 уп. * 20 шт.)",
  "p": "15000.00",
  "t": "Моющие и чистящие средства - Для посудомоечных машин",
  "s": 1
}, {
  "id": "13142",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/865\/865dfe0c036598a7365a3767a5bcb9a7.jpeg",
  "n": "Холодильник-морозильник KFN7714F",
  "p": "679000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "13143",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/946\/946bcc3ab5db9c8848c0dfeafcb68051.jpeg",
  "n": "Холодильник-морозильник KFN7744E",
  "p": "1295000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "13156",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2f0\/2f0cd201f94c709610c53912fe859e56.jpeg",
  "n": "Морозильник FNS37405i",
  "p": "1570000.00",
  "t": "Холодильники и морозильники",
  "s": 1
}, {
  "id": "13157",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8c3\/8c36dfb3f83aa91fb6c724bd23890435.jpeg",
  "n": "Гладильная система B4312",
  "p": "863000.00",
  "t": "Гладильные машины",
  "s": 0
}, {
  "id": "13158",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ac0\/ac0c0f21bf7f35b3063a54069844992a.jpeg",
  "n": "Гладильная система B4847",
  "p": "1071000.00",
  "t": "Гладильные машины",
  "s": 0
}, {
  "id": "13207",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5eb\/5eb43ce21f1e96f4684fb2ec11a89f06.jpeg",
  "n": "Робот-пылесос SPQL0 Scout RX3 OBSW чёрный обсидиан",
  "p": "441900.00",
  "t": "Пылесосы - Роботы-пылесосы",
  "s": 1
}, {
  "id": "13208",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1a3\/1a3fb6e4b5905167134773b0c511c698.jpeg",
  "n": "Робот-пылесос SPQL0 Scout RX3 Home Vision HD",
  "p": "504900.00",
  "t": "Пылесосы - Роботы-пылесосы",
  "s": 1
}, {
  "id": "13215",
  "i": null,
  "n": "Подключение стиральной машины к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13226",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1b8\/1b84a12cf1d98425a67c867253bddf37.jpeg",
  "n": "Пылесос SNCF0 Boost CX1 Parquet белый лотос",
  "p": "182900.00",
  "t": "Пылесосы - Безмешковые пылесосы",
  "s": 1
}, {
  "id": "13227",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cd2\/cd2ae563bf46a24aa08de7f83cecc1e3.jpeg",
  "n": "Пылесос SNRF0 Boost CX1 чёрный обсидиан",
  "p": "149900.00",
  "t": "Пылесосы - Безмешковые пылесосы",
  "s": 1
}, {
  "id": "13228",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e37\/e376dd61f9bb0e487f345fa714fd8e9a.jpeg",
  "n": "Пылесос SNRF0 Boost CX1 графитовый серый",
  "p": "149900.00",
  "t": "Пылесосы - Безмешковые пылесосы",
  "s": 1
}, {
  "id": "13229",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/168\/168592bdf9e6074d5a629543791e416a.jpeg",
  "n": "Средство для удаления пятен Booster Caps (6 шт.)",
  "p": "6500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "13230",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/154\/154cd2dce073f9e3715e23b21d521ed8.jpeg",
  "n": "Универсальная насадка SBD 285-3",
  "p": "55000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "13231",
  "i": null,
  "n": "Подключение встраиваемой посудомоечной машины к подготовленным коммуникациям, без фасада",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13232",
  "i": null,
  "n": "Подключение гладильной системы",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13233",
  "i": null,
  "n": "Подключение духового шкафа к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13234",
  "i": null,
  "n": "Подключение кофемашины к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13235",
  "i": null,
  "n": "Подключение микроволновой печи к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13236",
  "i": null,
  "n": "Подключение отдельностоящего холодильника\/морозильника",
  "p": "4000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13237",
  "i": null,
  "n": "Подключение отдельностоящей посудомоечной машины к подготовленным коммуникациям",
  "p": "3000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13238",
  "i": null,
  "n": "Подключение пароварки к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13239",
  "i": null,
  "n": "Подключение подогревателя, вакууматора к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13240",
  "i": null,
  "n": "Подключение пристенной\/островной вытяжки к подготовленным коммуникациям",
  "p": "10000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13241",
  "i": null,
  "n": "Подключение сушильной машины к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13242",
  "i": null,
  "n": "Установка варочной панели к подготовленным коммуникациям",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13243",
  "i": null,
  "n": "Установка вытяжки встраиваемой в мебель (столешницу, шкаф)",
  "p": "8000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13244",
  "i": null,
  "n": "Установка комби-панели",
  "p": "5000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13245",
  "i": null,
  "n": "Установка вытяжки (встроенной в панель конфорок)",
  "p": "7000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13246",
  "i": null,
  "n": "Установка прибора в колонну",
  "p": "6000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13247",
  "i": null,
  "n": "Установка прибора на цоколь",
  "p": "6000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13248",
  "i": null,
  "n": "Установка встроенного холодильника\/морозильника, без фасада",
  "p": "8000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13249",
  "i": null,
  "n": "Установка холодильника Master Cool",
  "p": "70000.00",
  "t": "Платные услуги",
  "s": 0
}, {
  "id": "13250",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8b0\/8b09ac6dff638c8b35af9caf56b2d6bd.jpeg",
  "n": "Сушильная машина TCA220WP Active",
  "p": "449000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13251",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c1e\/c1e09f17c34a7f9361f6c1672a72f96d.jpeg",
  "n": "Сушильная машина TCR790WP Chrome Edition",
  "p": "1558000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13252",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3c9\/3c92500389c471f9aafa1de027ecc5d2.jpeg",
  "n": "Сушильная машина TEC225WP Chrome Edition",
  "p": "519000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13253",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/048\/0483c03d58b793b8001f4d4c0f9b9448.jpeg",
  "n": "Сушильная машина TED265WP Chrome Edition",
  "p": "575000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13254",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/250\/25086c85a33a05d1d2ff7cbf9d2bcc1f.jpeg",
  "n": "Сушильная машина TEF765WP Chrome Edition",
  "p": "746000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13255",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f84\/f840edf8460c9e71a50575e015d82511.jpeg",
  "n": "Сушильная машина TEF775WP Chrome Edition",
  "p": "746000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13256",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9be\/9be3bcc5e3bc8ce295cf94076e558c8a.jpeg",
  "n": "Сушильная машина TEL785WP Chrome Edition",
  "p": "1045000.00",
  "t": "Сушильные машины",
  "s": 1
}, {
  "id": "13257",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/65e\/65ea2caf9525cd28933b4aea17d8256b.jpeg",
  "n": "Сушильная машина TWC220WP White Edition",
  "p": "519000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13258",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/978\/978b1fc0aaebba5e39fcc4eb9dabc9be.jpeg",
  "n": "Сушильная машина TWD260WP White Edition",
  "p": "575000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13259",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/874\/874a71919fa77a1eea17f8d1f4ca9605.jpeg",
  "n": "Сушильная машина TWF760WP White Edition",
  "p": "746000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13260",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e22\/e22ece083382133cf73b5ddca7b76ac2.jpeg",
  "n": "Сушильная машина TWL780WP White Edition",
  "p": "1045000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13261",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2c2\/2c214a3914b0dea363f3eb1c6579cc27.jpeg",
  "n": "Сушильная машина TWR780WP White Edition",
  "p": "1558000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13262",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/353\/353ae23fbfe75e6265300e6a078f3106.jpeg",
  "n": "Сушильная машина TWV780WP White Edition",
  "p": "1875000.00",
  "t": "Сушильные машины",
  "s": 0
}, {
  "id": "13263",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/378\/378c7a97b8eb9653898efbea832d5cbd.jpeg",
  "n": "Стиральная машина WWH860WCS White Edition",
  "p": "873000.00",
  "t": "Стиральные машины",
  "s": 0
}, {
  "id": "13264",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bd0\/bd0e761280362b88f69bac35b2002a7a.jpeg",
  "n": "Вытяжка DAD4840 Levantar",
  "p": "1450000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "13337",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7b6\/7b68e913dda2efcf594475127f105811.jpeg",
  "n": "Вытяжка DAS2620",
  "p": "299000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "13338",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8d8\/8d8cd2915a9fea52afd58cbca008dac6.jpeg",
  "n": "Вытяжка DAS2920",
  "p": "360000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "13339",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/92b\/92bb8708201f525ad31af3e81374e05d.jpeg",
  "n": "Вытяжка DAS4630",
  "p": "499000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "13340",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d9c\/d9c6d23049849990aae622707ec7fea8.jpeg",
  "n": "Вытяжка DAS4640",
  "p": "565000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "13341",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b26\/b26fcb798ab010102dc44bc1e6daf2ea.jpeg",
  "n": "Вытяжка DAS4930",
  "p": "565000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "13342",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ed6\/ed65f1ce72e9759a4a446555057ef00b.jpeg",
  "n": "Вытяжка DAS4940",
  "p": "620000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "13343",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/51a\/51ac955e59e90e513204d17806537f5c.jpeg",
  "n": "Вытяжка DAS8630",
  "p": "785000.00",
  "t": "Вытяжки",
  "s": 0
}, {
  "id": "13344",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/380\/38098670e08e4e02fb51649ca39def2e.jpeg",
  "n": "Вытяжка DAS8930",
  "p": "850000.00",
  "t": "Вытяжки",
  "s": 1
}, {
  "id": "13348",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/52b\/52b383865524c090fff8a9005f7284da.jpeg",
  "n": "Средство для стирки деликатных тканей WoolCare (1,5 л)",
  "p": "11500.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 0
}, {
  "id": "13370",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6b8\/6b859889f50f7561f8a6d79aa8f90f47.jpeg",
  "n": "Средство для стирки цветного белья UltraColor (1,5 л)",
  "p": "9000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 0
}, {
  "id": "13377",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/64f\/64f64e18142d4c21d24eee3f992438e4.jpeg",
  "n": "Кондиционер для белья UltraSoft",
  "p": "8000.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "13382",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7b8\/7b819ce5ca0b7b950af6baa9c8906cb5.jpeg",
  "n": "Регенерируемый угольный фильтр DKF 31-R",
  "p": "318000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "13384",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a0c\/a0ca6c2e791e2082e22e6d49e18b628b.jpeg",
  "n": "Набор аксессуаров DUP 150",
  "p": "126000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "13388",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9f2\/9f2662f06996ad98984404deb82d67f8.jpeg",
  "n": "Противень для тепан-яки KMTY",
  "p": "215000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
  "s": 1
}, {
  "id": "13389",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0ea\/0ea469744e612d18508e6c6e4f149d39.jpeg",
  "n": "Комплект для переоборудования в режим циркуляции DUU 600",
  "p": "165000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "13405",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cbb\/cbbe6d4cc7c437518fd2027ac3eba90f.jpeg",
  "n": "Комплект картриджей UltraPhase",
  "p": "100.00",
  "t": "Моющие и чистящие средства - Для стиральных машин",
  "s": 1
}, {
  "id": "13406",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ecd\/ecda708f9d2ba27154fbd45c75d4f5f0.jpeg",
  "n": "KMTS 5704-2 | Комплект посуды All Steel с логотипом Miele (4 предмета)",
  "p": "275000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
  "s": 1
}, {
  "id": "13407",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c3f\/c3fac004efae7628c3d0b797c69761c7.jpeg",
  "n": "KMBP 2800-2 | Сковорода All Steel (28 см)",
  "p": "80000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
  "s": 1
}, {
  "id": "13408",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/feb\/feb2d0d4263bac23f84170d06518bce8.jpeg",
  "n": "KMKT 1825-2 | Кастрюля All Steel (18 см | 2,5 л)",
  "p": "80000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
  "s": 1
}, {
  "id": "13409",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b42\/b42a3aac29f0ddd570e0c1ece7682c0a.jpeg",
  "n": "KMKT 2040-2 | Кастрюля All Steel (20 см | 4 л)",
  "p": "95000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
  "s": 1
}, {
  "id": "13410",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4b0\/4b0d8a03bba03e214f60f0c131ca03e5.jpeg",
  "n": "KMKT 2460-2 | Кастрюля All Steel (24 см | 6 л)",
  "p": "130000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
  "s": 1
}, {
  "id": "13411",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a82\/a82f6d40560c801ac0f5099ab4708c18.jpeg",
  "n": "Активный угольный фильтр AirClean DKF 30-P",
  "p": "92000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "13412",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/899\/8994a934e2aa409898eb27b9dd6285d9.jpeg",
  "n": "Активный угольный фильтр AirClean DKFS 31-P",
  "p": "67000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "13413",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f72\/f72ceff96dc604604512c3fa4c79b93f.jpeg",
  "n": "Регенерируемый угольный фильтр AirClean Longlife DKF 30-R",
  "p": "252000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "13414",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d80\/d80b8f60dd92d3e1bc0a99a42157a751.jpeg",
  "n": "Регенерируемый угольный фильтр AirClean Longlife DKFS 31-R",
  "p": "336000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "13415",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ecb\/ecb218ae9534d9b7c6a7ee0907db1365.jpeg",
  "n": "Угольный фильтр DKF 31-P",
  "p": "58000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "13416",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e21\/e21f2747305cf674e16bca979dce03ca.jpeg",
  "n": "Фильтр CX FSF",
  "p": "25000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "13417",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/386\/3868dbb52e4a06ea4237cdc8fa286f66.jpeg",
  "n": "Фильтр SF-HA 60",
  "p": "19500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "13418",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/463\/4638a326128806fd43977527c2fb6e1d.jpeg",
  "n": "Фильтр SF-HY 60",
  "p": "11000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 1
}, {
  "id": "13425",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a7\/5a74822a8ccf67bd36bc71db082bbac1.jpeg",
  "n": "Форма для запекания Гурмэ HUB 62-22",
  "p": "175000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 1
}, {
  "id": "13426",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c03\/c03e22259e2ee53d97aa9f2713cd06b0.jpeg",
  "n": "Форма для запекания Гурмэ HUB 62-35",
  "p": "225000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
  "s": 1
}, {
  "id": "13449",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0a7\/0a781d8f5e8e129d0844cf2a9845fe24.jpeg",
  "n": "DMK 150-1 настенный короб с решёткой",
  "p": "195000.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 1
}, {
  "id": "13450",
  "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d42\/d425592b9156cea75d77157b27acca72.jpeg",
  "n": "DFK-AK 90 Переходник для плоского воздуховода",
  "p": "30500.00",
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "13460",
  "i": null,
  "n": "Bogen horizontal 45° ",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "13461",
  "i": null,
  "n": "DFK-A Adapter eckig-rund ",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
  "s": 0
}, {
  "id": "13462",
  "i": null,
  "n": "Fugendьse SFD10 300mm",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "13463",
  "i": null,
  "n": "Saugpinsel SSP 10",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}, {
  "id": "13464",
  "i": null,
  "n": "Universalbьrste SUB20",
  "p": null,
  "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
  "s": 0
}]