export const data = [{
    "id": "11077",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1e4\/1e489099ed019723df6c17afcf4285e9.jpeg",
    "n": "Вытяжка DA 420-6",
    "p": "1200000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11100",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0bb\/0bbb9131814bce2a04d6e430b9d56ce3.jpeg",
    "n": "Вытяжка DA 6096 W",
    "p": "640000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11123",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/502\/5028af08d5635f42710b31e4265b1ead.jpeg",
    "n": "Вытяжка DA1260",
    "p": "265000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11125",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e33\/e334c81db5f9ead5a920eb5de7d9b133.jpeg",
    "n": "Вытяжка DA2518",
    "p": "1190000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11127",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ffa\/ffaddea6632a5c06770a979967f787ba.jpeg",
    "n": "Вытяжка DA2558",
    "p": "565000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11129",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1d7\/1d7c9a149b74236c281a49e079f8eb4f.jpeg",
    "n": "Вытяжка DA2578",
    "p": "600000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11130",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2e8\/2e8f5ecf2c41697d88b7d64e95932ee1.jpeg",
    "n": "Вытяжка DA2698",
    "p": "1160000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11133",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1c1\/1c160eff57fac8ad83dde6b79f53d9d2.jpeg",
    "n": "Вытяжка DA3496",
    "p": "454000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11135",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae3\/ae3ca5b8c90e5eba3f6cec877c5a296f.jpeg",
    "n": "Вытяжка DA3698",
    "p": "1181000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11136",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ca5\/ca526ba69b96ed6f9f3de6bea51cf3d3.jpeg",
    "n": "Вытяжка DA4208 V D",
    "p": "2635000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11137",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/92d\/92df413fc7184064e28398f8d4eec6ab.jpeg",
    "n": "Вытяжка DA4208D",
    "p": "1890000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11138",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3a7\/3a79a989148018191178294fc16577ee.jpeg",
    "n": "Вытяжка DA4298W",
    "p": "1220000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11139",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4d5\/4d58f620a755704192e2c659aa240843.jpeg",
    "n": "Вытяжка DA6498W OBSW",
    "p": "1100000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11140",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bf8\/bf885a6aa2e7dd048ef92a45e00ab504.jpeg",
    "n": "Вытяжка DA6698D BRWS",
    "p": "2335000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11141",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a9e\/a9e411853ce9cb27c93a0073b2f0da43.jpeg",
    "n": "Вытяжка DA6698D CLST",
    "p": "2335000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11143",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/062\/062a3fc575cfda716bb6a187df8e51fc.jpeg",
    "n": "Вытяжка DA6698D OBSW",
    "p": "2335000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11144",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/875\/87593fe6ec570326291eb48f52b654e3.jpeg",
    "n": "Вытяжка DA6698W BRWS",
    "p": "1550000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11145",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cec\/cecbc1025a5f07e0037624d465d65ffd.jpeg",
    "n": "Вытяжка DA6698W CLST",
    "p": "1550000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11147",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e0c\/e0c6c9760b44cbde2f88824a22c99107.jpeg",
    "n": "Вытяжка DA6698W OBSW",
    "p": "1550000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11148",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9d2\/9d28228d9212d2350c930b6b2df407c6.jpeg",
    "n": "Вытяжка DA6708D OBSW",
    "p": "2335000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11153",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/31c\/31c60ad6845cde41fff1e8884f9e4d66.jpeg",
    "n": "Вытяжка DA7198W GRGR",
    "p": "1220000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11154",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae8\/ae81ccccdc516034a02b10a9f3d6c276.jpeg",
    "n": "Вытяжка DA7198W OBSW",
    "p": "1220000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11155",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8b6\/8b6c63c712f294387dc65f6200d18424.jpeg",
    "n": "Вытяжка PUR68W EDST",
    "p": "520000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11156",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aba\/aba3b76a54ad678b846be6d8106cb1ac.jpeg",
    "n": "Вытяжка PUR98D",
    "p": "1300000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "11157",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/225\/22573bce46f280a4b8c57a33054804eb.jpeg",
    "n": "Вытяжка PUR98W EDST",
    "p": "565000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "11184",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cf6\/cf604968e62c99a860b7043f3c8e70fc.jpeg",
    "n": "DSM 400",
    "p": "97000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "11219",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/24a\/24a18765555e897a79c0a6643fac9f41.jpeg",
    "n": "STL-DA 5",
    "p": "89000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "11220",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/30e\/30ece67909451415d482feb13e3fefab.jpeg",
    "n": "Фильтр тонкой очистки",
    "p": "15000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11225",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/69b\/69bcea8fcc80782778f29a5d23e6bde4.jpeg",
    "n": "Ароматизатор для посудомоечных машин",
    "p": "4000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "11274",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aa1\/aa1ae56cd4796f033e1b7e3b9becaef9.jpeg",
    "n": "Варочная панель KM6520 FL",
    "p": "365000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11275",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f9c\/f9c8d81c5b39f898db98467f36cd2132.jpeg",
    "n": "Варочная панель KM6520 FR",
    "p": "365000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11276",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/852\/852b028976afb364feb7818ada0a7cf7.jpeg",
    "n": "Варочная панель KM6522 FR",
    "p": "675000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11277",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e3f\/e3f72838ae1b54653a68c026bfb6bd63.jpeg",
    "n": "Варочная панель KM6540 FR",
    "p": "635000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11278",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3da\/3dab690a6c484d04971ec9bb8afba7bd.jpeg",
    "n": "Варочная панель KM6542 FL",
    "p": "810000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11279",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3b1\/3b18d94921c21e3f1b6065e21936cc65.jpeg",
    "n": "Варочная панель KM6542 FR",
    "p": "810000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11280",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/113\/11315ec2ea378c2e55aeb45689002baf.jpeg",
    "n": "Варочная панель KM6564 FL",
    "p": "1040000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "11281",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/65a\/65a47ac15b5cada2b2358677b18eedde.jpeg",
    "n": "Варочная панель KM6565 FR",
    "p": "1340000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11283",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/20f\/20f55a66c7ab92aebab7897955a5221e.jpeg",
    "n": "Отпариватель ST30 для гладильных систем FashionMaster 3.0 (B3312, B3847)",
    "p": "105000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к гладильным системам",
    "s": 1
}, {
    "id": "11292",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b90\/b90eae4945c916ef63a973bd7b2bb9d3.jpeg",
    "n": "Винный холодильник KWT6834SGS",
    "p": "3900000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "11311",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f78\/f78535f393df7041e40559cba09a25b3.jpeg",
    "n": "Газовая панель конфорок KM 2010",
    "p": "435000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11312",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bce\/bce5b2d5340699dc71369e237341dffd.jpeg",
    "n": "Газовая панель конфорок KM 2034",
    "p": "805000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11314",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/924\/92442528ae5d5b2948ed7e2457f4cead.jpeg",
    "n": "Газовая панель конфорок KM 3010",
    "p": "715000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "11318",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1de\/1de709db2a7373a37588702836ec974d.jpeg",
    "n": "Гибкая щелевая насадка SFD 20",
    "p": "10000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "11319",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7a0\/7a0ab4787510f10da26b015667f114d1.jpeg",
    "n": "Гибкий удлинитель шланга SFS 10 ",
    "p": "22000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "11322",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae4\/ae48fa3f96f5c091347fdc8f98914d79.jpeg",
    "n": "Гладильная машина B 995 D",
    "p": "1107000.00",
    "t": "Гладильные машины",
    "s": 1
}, {
    "id": "11331",
    "i": null,
    "n": "Демонстрационные коробки (ручки, стекло)",
    "p": null,
    "t": null,
    "s": 0
}, {
    "id": "11456",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/da4\/da4639ce2bff8209945f2b7269ac153f.jpeg",
    "n": "Катридж для очистки от накипи СМ 7",
    "p": "51000.00",
    "t": "Моющие и чистящие средства - Для кофемашин",
    "s": 0
}, {
    "id": "11459",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2fd\/2fdd083c6a37425e3e1819605123c2f6.jpeg",
    "n": "Компенсационная планка (сталь) HKL 60 clst",
    "p": "27000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11467",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ea9\/ea919c2e7a2149d77fbdf3f6f9ed468d.jpeg",
    "n": "Комплект для переоборудования настенных вытяжек DUW 20",
    "p": "37000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "11469",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5ae\/5aee0a8c64db09cbf23793e612a751fe.jpeg",
    "n": "Комплект для переоборудования встраиваемых вытяжек DUU 151",
    "p": "94000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "11483",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1ad\/1ad47d783de7890126de6188f1c7d4f8.jpeg",
    "n": "Контейнер TWIN DOS 1",
    "p": "21000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11484",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d58\/d58f8f29b9203193821fee333b84ead4.jpeg",
    "n": "Контейнер TWIN DOS 2",
    "p": "21000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11488",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/276\/27661ce8f0e2f552dc9915d52d7e9896.jpeg",
    "n": "Корзина для сушки T1 TRK 555",
    "p": "48500.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11493",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/09f\/09fb55fb2963235533d21075a28f2e56.jpeg",
    "n": "Короб для вытяжки DADC 6000 CLST сталь",
    "p": "97000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 1
}, {
    "id": "11514",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/754\/754dc14de78a305c342d7d3b47d35c2d.jpeg",
    "n": "Кофемашина CM7350 OBSW черный обсидиан",
    "p": "1450000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 0
}, {
    "id": "11516",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b68\/b685fc459a0f0f94b758eed73d926b23.jpeg",
    "n": "Кофемашина CM7750 OBSW черный обсидиан",
    "p": "1940000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 1
}, {
    "id": "11536",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/48a\/48a678da2692e5c1b2f27e3ca9c3e137.jpeg",
    "n": "Круглая форма для запекания HBF 27-1",
    "p": "39000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11537",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/055\/055651e6faf90c714d6e2efed3c9a0e2.jpeg",
    "n": "Круглая форма для запекания HBFL 27-1",
    "p": "48500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11538",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/966\/9666a457c6a665a134f5b830d7a517f5.jpeg",
    "n": "Крышка HBD 60-22",
    "p": "81000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11539",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/447\/447ed281f524de41a64f222ea4f8279a.jpeg",
    "n": "Крышка HBD 60-35",
    "p": "89000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11541",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9c1\/9c12eb655314d57d255856ee69e242ac.jpeg",
    "n": "Крышка для лотков DGD",
    "p": "13000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "11548",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d76\/d766164e5b3cce97e56fab5a8dac01ba.jpeg",
    "n": "Лоток без перфорации DGG 3",
    "p": "23000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "11549",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5d8\/5d8738db949a90341949b41b5ef80c8e.jpeg",
    "n": "Лоток без перфорации DGG 7",
    "p": "21000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "11558",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d82\/d8272d143829476af31a5322edc5f1b9.jpeg",
    "n": "Малая турбощетка STB 101",
    "p": "49500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "11564",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d9a\/d9a6ec7f4585ed26c47c6681a9dd4208.jpeg",
    "n": "Микроволновая печь M 6012 SC CLST сталь",
    "p": "380000.00",
    "t": "Микроволновые печи",
    "s": 1
}, {
    "id": "11581",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5ee\/5eefe0f715a19646ca4cad44f6a3115c.jpeg",
    "n": "Монтажная планка CSZL7000",
    "p": "40500.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
    "s": 0
}, {
    "id": "11589",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/dea\/dea7e5fae8f177c06a31a3ebbf025795.jpeg",
    "n": "Монтажный комплект UBS T1\/G",
    "p": "48000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11590",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e22\/e2283b63d565507098520a05c6c6274e.jpeg",
    "n": "Монтажный комплект UBS W1\/G",
    "p": "48000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11591",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7c6\/7c6cff3afc1cb49a42cbab5e3fa18469.jpeg",
    "n": "Монтажный комплект UBS-W\/T G",
    "p": "55000.00",
    "t": "Монтажные комплекты",
    "s": 0
}, {
    "id": "11593",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/438\/438b6abf58e2107c48dfd21cc094bf5a.jpeg",
    "n": "Монтажный комплект WTV 406",
    "p": "97000.00",
    "t": "Монтажные комплекты",
    "s": 0
}, {
    "id": "11596",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/70c\/70c355ebcd68dc57b57fec53c965bf33.jpeg",
    "n": "Монтажный комплект WTV 412",
    "p": "48000.00",
    "t": "Монтажные комплекты",
    "s": 0
}, {
    "id": "11597",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/795\/7954a487830b656497686f90bc8a64a3.jpeg",
    "n": "Монтажный комплект WTV 414",
    "p": "89000.00",
    "t": "Монтажные комплекты",
    "s": 0
}, {
    "id": "11600",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e07\/e0795e998572c3851221192f87e6dd58.jpeg",
    "n": "Монтажный комплект WTV 501",
    "p": "48000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11601",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a7e\/a7ee10548e2d697d743e4a4c26fb106b.jpeg",
    "n": "Монтажный комплект WTV 502",
    "p": "48000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11602",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/58d\/58d302781a89e7277de663f4c3ba772c.jpeg",
    "n": "Монтажный комплект WTV 511",
    "p": "171000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11603",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a0\/5a0aad81a9609edf6e8efa332d120dba.jpeg",
    "n": "Монтажный комплект WTV 512",
    "p": "171000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "11604",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/93c\/93c2b1b506ecce2b2da2304119ae7bdb.jpeg",
    "n": "Морозильник (соло) FN 28263 WS",
    "p": "829000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "11629",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/eb8\/eb85081fa674af1589bbb2195f6c8efe.jpeg",
    "n": "Насадка для батарей SHB30",
    "p": "16000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "11631",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b33\/b33e171d9c2eb58b8e340265c8feddea.jpeg",
    "n": "Насадка для матрасов SMD 10",
    "p": "11000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "11635",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/da5\/da55a2eea9ea0c0e867bb8dbe9d76a99.jpeg",
    "n": "Насадка для паркета SBB-400-3 Parquet Twister XL",
    "p": "48500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "11637",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f68\/f680da2b9d0508aeee0e0d0559897e42.jpeg",
    "n": "Насадка для щадящей уборки SSP 10",
    "p": "13000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "11640",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/151\/15156e4bd9650aab8454c79521764ff9.jpeg",
    "n": "Ополаскиватель",
    "p": "5000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "11643",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b04\/b0468741f735e5b74fa876077c85bbf1.jpeg",
    "n": "Пакеты для вакууматора 180*280 мм VB 1828",
    "p": "27000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вакууматорам",
    "s": 1
}, {
    "id": "11644",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/077\/07721470d6da27c0a20570080a6f18ce.jpeg",
    "n": "Пакеты для вакууматора 240*350 мм VB 2435",
    "p": "32500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вакууматорам",
    "s": 1
}, {
    "id": "11649",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/214\/21494a9e01e38eac5b34e4d8d3389669.jpeg",
    "n": "Панель комби (индукция) CS 7612 FL",
    "p": "1035000.00",
    "t": "Модульные панели SmartLine - Модульные панели SmartLine",
    "s": 0
}, {
    "id": "11651",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b72\/b723fcc4059cafc73d1d6a4776a4e374.jpeg",
    "n": "Панель комби (тепан) CS 7632 FL",
    "p": "1695000.00",
    "t": "Модульные панели SmartLine - Модульные панели SmartLine",
    "s": 0
}, {
    "id": "11657",
    "i": null,
    "n": "Панель комби CS1212 I",
    "p": null,
    "t": "Модульные панели SmartLine - Модульные панели SmartLine",
    "s": 0
}, {
    "id": "11681",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fd3\/fd3711cf9fb23d32cfdacc4a2676eb21.jpeg",
    "n": "Пароварка DG 6010",
    "p": "625000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "11730",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/813\/813bbabfc48f93b2bdb430f9d90e737f.jpeg",
    "n": "Перфорированный противень DGGL 4",
    "p": "30000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "11737",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7cf\/7cf3a8646891c687e46047796096917a.jpeg",
    "n": "Поддон для жира HGBB 71",
    "p": "63000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11738",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cd6\/cd63d72f49720112ab715b2b178be1e2.jpeg",
    "n": "Поддон для жира HGBB 91",
    "p": "129000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11740",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/11d\/11d30b927576e9bcaa4d766b74fe9183.jpeg",
    "n": "Поддон для жира HSB 90",
    "p": "77000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11769",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/755\/7555a8f6a2b221d2be06bf9d02e64ad7.jpeg",
    "n": "Порошок для мытья посуды",
    "p": "15000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "11770",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d23\/d231f48bc31d61adbf8de582564ff8df.jpeg",
    "n": "Порошок для стирки цветного белья",
    "p": "16000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "11832",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ea6\/ea6d5ddec77c63c24c21c78dbac9a6a2.jpeg",
    "n": "Противень HBB 71",
    "p": "55000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11834",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f0b\/f0bc2d26599b92f5b7d71d702f149651.jpeg",
    "n": "Противень без перфорации DGG 2",
    "p": "21000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "11835",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/598\/5985e3f13a47e74c6c2dfbefd5bb0ce5.jpeg",
    "n": "Противень с перфорацией HBBL 71",
    "p": "63000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11836",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c04\/c045e782722eb463fdaf452045b9eaec.jpeg",
    "n": "Противень с перфорацией HBBL60",
    "p": "35000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11839",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/20a\/20a7ae7b165d3a19a11603eb07e5f6d6.jpeg",
    "n": "Пылевой мешок FJM HyClean 3D Efficiency",
    "p": "9000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "11840",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a51\/a51d0544d01d0a2acd9cfd4a513422d5.jpeg",
    "n": "Пылевой мешок GN HyClean 3D Efficiency",
    "p": "9000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "11841",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/99e\/99e1da6b25283a35501dfcf4f8c33a31.jpeg",
    "n": "Пылевой мешок HyClean U",
    "p": "10000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "11861",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a2b\/a2b374d88456d466209aa81c48993080.jpeg",
    "n": "Пылесос SBAD3 Classic C1 белый лотос",
    "p": "95900.00",
    "t": "Пылесосы - Серия Classic C1 (S2)",
    "s": 1
}, {
    "id": "11862",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1cf\/1cf666c50e9439cf96f6ed040782b941.jpeg",
    "n": "Пылесос SBAD3 Classic C1 техн.синий",
    "p": "95900.00",
    "t": "Пылесосы - Серия Classic C1 (S2)",
    "s": 1
}, {
    "id": "11877",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0d1\/0d1653c11a15e26948661aebdbde5673.jpeg",
    "n": "Пылесос SGEA3 Complete C3 Cat&Dog ежевичный красный",
    "p": "199900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "11886",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/06d\/06d8719e018161892249e85819ebfcf2.jpeg",
    "n": "Пылесос SKCR3 Blizzard CX 1 Cat & Dog манговый красный",
    "p": "284900.00",
    "t": "Пылесосы - Безмешковые пылесосы",
    "s": 1
}, {
    "id": "11887",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/13a\/13a84c348864d1e6349fb993c77e48a7.jpeg",
    "n": "Пылесос SKCR3 Blizzard CX 1 Excellence белый лотос",
    "p": "224900.00",
    "t": "Пылесосы - Безмешковые пылесосы",
    "s": 1
}, {
    "id": "11888",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4a5\/4a53ef020295208759e1c3484025a10e.jpeg",
    "n": "Пылесос SKMR3 Blizzard CX 1 Comfort черный обсидиан",
    "p": "325900.00",
    "t": "Пылесосы - Безмешковые пылесосы",
    "s": 1
}, {
    "id": "11890",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4b4\/4b47a75ce576a80281eb9d9e82f4d56f.jpeg",
    "n": "Пылесос SKRR3 Blizzard CX 1 Red манговый красный",
    "p": "203900.00",
    "t": "Пылесосы - Безмешковые пылесосы",
    "s": 1
}, {
    "id": "11895",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e4f\/e4f2c9484f641120b1bcfe4efdda89bd.jpeg",
    "n": "Регенерирующая соль",
    "p": "3000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "11898",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a2d\/a2dd1c3ed079714758d969e4ef344f50.jpeg",
    "n": "Решетка для выпечки и жарки HBBR 72",
    "p": "72500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11899",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/064\/06461285ec215672528b935230ef7cc5.jpeg",
    "n": "Решетка для выпечки и жарки HBBR 92",
    "p": "74000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11901",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e27\/e2701ed4c2dc3e509a6514338aa4c07f.jpeg",
    "n": "Салфетка из микрофибры",
    "p": "5000.00",
    "t": "Моющие и чистящие средства - Для варочных панелей",
    "s": 1
}, {
    "id": "11902",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/676\/6769cfa96e3c3ccfca3c963e83f501bc.jpeg",
    "n": "Сервировочный лоток DGSE1",
    "p": "97000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "11912",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bf8\/bf833dc6d87fe0e785540eea45e7409d.jpeg",
    "n": "Средство для стирки белого белья 2,7 кг.",
    "p": "16000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "11913",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8a7\/8a7814847e07f1857eb60ceb630e5a61.jpeg",
    "n": "Средство для стирки верхней одежды",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "11916",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3a6\/3a629f72a46e4f55891bc9b2cf71aa5b.jpeg",
    "n": "Средство для стирки вещей с наполнением из пуха",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "11921",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/86c\/86cc42e7d0229db0fdc3a4bf4c7e585d.jpeg",
    "n": "Средство для стирки темного белья UltraDark (1,5 л)",
    "p": "11500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "11928",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e7b\/e7b7e187f5074457c680542af1b5f7ec.jpeg",
    "n": "Средство для удаления накипи в стиральных и посудомоечных машинах",
    "p": "7500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "11935",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6e6\/6e65b5884882adf4cbc1a81da263723f.jpeg",
    "n": "Средство для ухода за посудомоечными машинами",
    "p": "8500.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "11939",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1c7\/1c7221455a057f0857d1ff1330ef605b.jpeg",
    "n": "Средство для чистки духовых шкафов",
    "p": "8500.00",
    "t": "Моющие и чистящие средства - Для духовых шкафов",
    "s": 1
}, {
    "id": "11942",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/dd1\/dd136b4ceba03360706bf4f572e2344b.jpeg",
    "n": "Средство для чистки посудомоечных и стиральных машин",
    "p": "7500.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "11945",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/420\/420ea61f489f48b005fe737de21d1f2f.jpeg",
    "n": "Средство для чистки стеклокерамики и нержавеющей стали",
    "p": "5000.00",
    "t": "Моющие и чистящие средства - Для варочных панелей",
    "s": 1
}, {
    "id": "11947",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f1f\/f1f20057b24eccd04d1b8fd000b34706.jpeg",
    "n": "Средство для чистки трубки подачи молока",
    "p": "25000.00",
    "t": "Моющие и чистящие средства - Для кофемашин",
    "s": 1
}, {
    "id": "11950",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3ec\/3ec8bda6da9f90855d9a213eb6cf6828.jpeg",
    "n": "Стеклянный поддон HGS 100",
    "p": "34000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "11996",
    "i": null,
    "n": "Стиральная машина демонстрационная модель",
    "p": null,
    "t": null,
    "s": 0
}, {
    "id": "12040",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5bc\/5bc055df871f625376c1acd17f0030d7.jpeg",
    "n": "Таблетка для отчистки от кофейных масел для кофемашин",
    "p": "13000.00",
    "t": "Моющие и чистящие средства - Для кофемашин",
    "s": 1
}, {
    "id": "12047",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/330\/3303a86dbc004f550cc64304737a0d99.jpeg",
    "n": "Таблетки для удаления накипи",
    "p": "13000.00",
    "t": "Моющие и чистящие средства - Для кофемашин",
    "s": 1
}, {
    "id": "12051",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5f0\/5f046e6c900e0c2054796b455a2584df.jpeg",
    "n": "Телескопические направляющие HFC 70-C",
    "p": "97000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12052",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c90\/c9056eeaf4e72fd754de2e54cb60110d.jpeg",
    "n": "Телескопические направляющие HFC 71",
    "p": "129000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12053",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/42c\/42c311f328ad3da4e02a3652708eb407.jpeg",
    "n": "Телескопические направляющие HFC 72",
    "p": "146000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12055",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/273\/2733197ee71708001a281e8039e6f451.jpeg",
    "n": "Телескопические направляющие HFC 92",
    "p": "161000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12061",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0ef\/0efed3733d2af592a1774894870ea1c2.jpeg",
    "n": "Турбощётка STB 305-3 TurboTeq ",
    "p": "61000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "12065",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4f1\/4f193147b36b179f662c87c1f82a2492.jpeg",
    "n": "Угольный фильтр DKF 12-1 No smell",
    "p": "66000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12067",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3d0\/3d00c72b8e9bcc45443cf171fccae886.jpeg",
    "n": "Угольный фильтр DKF 15-1 No smell",
    "p": "75000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12072",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d82\/d82abae14e63408d660dd5242ef7121b.jpeg",
    "n": "Угольный фильтр DKF1000-R",
    "p": "238000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
    "s": 0
}, {
    "id": "12073",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/88f\/88f146ad62523f4cb88be5b3c7c1ffa8.jpeg",
    "n": "Угольный фильтр\/DKF21-1 NoSmell ",
    "p": "231000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12081",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c28\/c28c7092ef644d7da51cdef06ed33ab9.jpeg",
    "n": "Универсальный противень HUBB 71",
    "p": "63000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12082",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/042\/042cdeb40ec985543f8add3c2336d5a7.jpeg",
    "n": "Универсальный противень HUBB 90",
    "p": "80000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12083",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f19\/f193722b66f0541fef43c3f4b1a3295a.jpeg",
    "n": "Универсальный противень HUBB 91",
    "p": "138000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12087",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/482\/482dc9053e85669b217b5fdc4cc51dd7.jpeg",
    "n": "Устройство для извлечения противня HEG",
    "p": "15000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12091",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/903\/903f801c26eeb26397ae44fea2184a86.jpeg",
    "n": "Фильтр Active AirClean SF AA 30",
    "p": "11000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "12092",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d8b\/d8bb0b8921e509ff157af1c25bf4fe37.jpeg",
    "n": "Фильтр Active AirClean SF AA-50",
    "p": "11000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "12097",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/74e\/74ed40d01f4654f106efd79ec9f74dd9.jpeg",
    "n": "Фильтр HEPA AirClean SF HA 30",
    "p": "19500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "12098",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/47d\/47d99d398e9384af766c1e6dde7999e5.jpeg",
    "n": "Фильтр HEPA AirClean SF HA 50",
    "p": "19500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "12100",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/22c\/22c66005a4bb25d1057557cd4e80e1ab.jpeg",
    "n": "Флакон с ароматизатором AQUA",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для сушильных машин",
    "s": 1
}, {
    "id": "12103",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0a2\/0a2fc8f8f845ba688e87cee444deb796.jpeg",
    "n": "Флакон с ароматизатором COCOON",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для сушильных машин",
    "s": 1
}, {
    "id": "12104",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/920\/920796380e3c349578f94e6bda89d1a7.jpeg",
    "n": "Флакон с ароматизатором NATURE",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для сушильных машин",
    "s": 1
}, {
    "id": "12141",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/be1\/be17c73e6ee11f52e8dcdd2690059bb6.jpeg",
    "n": "Холодильник-морозильник (соло) KFN 28132 D ws",
    "p": "530000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12146",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/21a\/21a90522890107b60c84a2057ac680e7.jpeg",
    "n": "Холодильник-морозильник (соло) KFN 29233 D WS",
    "p": "939000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12147",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f3b\/f3b6c4c72f2e85c66745e429088e7658.jpeg",
    "n": "Холодильник-морозильник (соло) KFN 29283 D BB",
    "p": "1219000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12149",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c5b\/c5b34a9efaf334f553d088bfe06fafdd.jpeg",
    "n": "Холодильник-морозильник (соло) KFN 29683 D BRWS",
    "p": "1875000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12150",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f3a\/f3a8dab29a0c7cbf12bc1931d895cff5.jpeg",
    "n": "Холодильник-морозильник (соло) KFN 29683 D OBSW",
    "p": "1875000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12166",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cd1\/cd105879fcaf85b182dd3922096718a4.jpeg",
    "n": "Цоколь для машин серий W1\/T1 WTS510",
    "p": "342000.00",
    "t": "Монтажные комплекты",
    "s": 1
}, {
    "id": "12173",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c1e\/c1eaefe4b3ade6040d4f46a2f934631f.jpeg",
    "n": "Электрощетка SEB 216-3",
    "p": "107000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12176",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c6a\/c6a29166b2836173f4189179e1f30391.jpeg",
    "n": "Электрощетка для пылесосов серий S5 SEB 217-3",
    "p": "107000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12182",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d8f\/d8f38c994386b1af4f8d00718cf88599.jpeg",
    "n": "Набор капсул Woolcare",
    "p": "7500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12183",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/93a\/93a7d27f0a048790349a578af548dab7.jpeg",
    "n": "Короб для вытяжки DADC 6000 BRWS бриллиантовый белый",
    "p": "102000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12185",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/99b\/99bd08d1a1a3a036f311477ef181ea7c.jpeg",
    "n": "Робот-пылесос SLQL0 Scout RX2 Home Vision графитовый серый",
    "p": "597900.00",
    "t": "Пылесосы - Роботы-пылесосы",
    "s": 1
}, {
    "id": "12189",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7bd\/7bd04dfa5c55da01ab9d6e3282c41825.jpeg",
    "n": "Картридж UltraPhase 1",
    "p": "13000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12190",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c4d\/c4d2d9ce1f7b4ecb258e0fca31bad3be.jpeg",
    "n": "Пылесос SGSA3 Complete C3 Parquet Celebration чёрный обсидиан",
    "p": "205900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "12191",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2cc\/2ccae6e1bab6b1be46eb37dbacb5748c.jpeg",
    "n": "Стиральная машина WCR870WPS Chrome Edition",
    "p": "1328000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12192",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/71f\/71f868fb9b5936a29913abe2545cbe04.jpeg",
    "n": "Стиральная машина WCR890WPS Chrome Edition",
    "p": "1682000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12193",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3ec\/3ec00453ffdf4a6be8bfb49c16bbfcd5.jpeg",
    "n": "Стиральная машина WWR880WPS White Edition",
    "p": "1685000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12194",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/289\/2894eec38fe25122cd950ae7353a9b00.jpeg",
    "n": "Стиральная машина WWV980WPS White Edition",
    "p": "2011000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12208",
    "i": null,
    "n": "Бельевой короб WW 85",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12209",
    "i": null,
    "n": "Бельевой короб WW40",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12210",
    "i": null,
    "n": "Дозирующий насос Dynamic LR",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12211",
    "i": null,
    "n": "Дополнит.дозирующий насос DOS G10",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12212",
    "i": null,
    "n": "Дополнит.дозирующий насос DOS G60",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12213",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS 60\/30",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12214",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS G 60-80",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12215",
    "i": null,
    "n": "Колонна PTT 7189 Octo Blue",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525711 Комплектующие",
    "s": 0
}, {
    "id": "12216",
    "i": null,
    "n": "Комплект для чистки мульды SMR",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
    "s": 0
}, {
    "id": "12217",
    "i": null,
    "n": "Корзина U508",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12218",
    "i": null,
    "n": "Корзина U520",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12219",
    "i": null,
    "n": "Многофункциональный модуль MF 01-13",
    "p": "250000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12220",
    "i": null,
    "n": "Модуль жидкого дозирования MF 01",
    "p": "250000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12221",
    "i": null,
    "n": "Модуль теплового насоса WP-Module",
    "p": null,
    "t": "524000 Малые проф. сушильные машины - 524711 Комплектующие",
    "s": 0
}, {
    "id": "12222",
    "i": null,
    "n": "Посудомоечная машина G 8050",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611111 Посудомоечные машины с фронтальной загрузкой",
    "s": 0
}, {
    "id": "12223",
    "i": null,
    "n": "Посудомоечная машина PG 8080",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611110 Посудомоечные машины ProfiLine",
    "s": 0
}, {
    "id": "12224",
    "i": null,
    "n": "Стиральная машина PW 5065",
    "p": "1202000.00",
    "t": "513000 Малые проф. стриральные машины - 513111 Стирально-отжимные стиральные машины 50 - 73 л",
    "s": 0
}, {
    "id": "12226",
    "i": null,
    "n": "Стиральная машина PW 5082 ELLP OB",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12227",
    "i": null,
    "n": "Стиральная машина PW 6207",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
    "s": 0
}, {
    "id": "12228",
    "i": null,
    "n": "Стирально-отжимная машина PW 5136",
    "p": null,
    "t": "524000 Малые проф. сушильные машины - 524111 Сушильные машины 130 л",
    "s": 0
}, {
    "id": "12229",
    "i": null,
    "n": "Стирально-отжимная машина PW 413",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12230",
    "i": null,
    "n": "Стирально-отжимная машина PW 6137",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12231",
    "i": null,
    "n": "Стирально-отжимная машина PW 811",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12233",
    "i": null,
    "n": "Сушильная машина PT 5186",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12234",
    "i": null,
    "n": "Сушильная машина PT 8337",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521111 Сушильные машины 200-350 л",
    "s": 0
}, {
    "id": "12235",
    "i": null,
    "n": "Сушильная машина PWT6089 верхний модуль",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521711 Комплектующие",
    "s": 0
}, {
    "id": "12236",
    "i": null,
    "n": "Сушильная машина РТ 8251",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521111 Сушильные машины 200-350 л",
    "s": 0
}, {
    "id": "12237",
    "i": null,
    "n": "Мобильный шкаф орех.миндальный MES 45",
    "p": null,
    "t": "291000 Встраиваемые кофемашины - 291711 Комплектующие",
    "s": 0
}, {
    "id": "12238",
    "i": null,
    "n": "Cушка TA 27\/28",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12239",
    "i": null,
    "n": "Автомат для мойки и дезинфекции PG 8583",
    "p": "3097000.00",
    "t": "640000 Prof washer-disinfectors Lab. Techn. - 640121 Lab Washer-disinf.60cm w\/o drying",
    "s": 1
}, {
    "id": "12240",
    "i": null,
    "n": "Адаптер ADS 1",
    "p": "15000.00",
    "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
    "s": 0
}, {
    "id": "12241",
    "i": null,
    "n": "Адаптер ADS 2",
    "p": "15000.00",
    "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
    "s": 0
}, {
    "id": "12242",
    "i": null,
    "n": "Адаптер ADS 3",
    "p": "15000.00",
    "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
    "s": 0
}, {
    "id": "12243",
    "i": null,
    "n": "Бельевой короб WW 45",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12244",
    "i": null,
    "n": "Бойлер для PG8527\/28",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12245",
    "i": null,
    "n": "Верхняя корзина - инжектор O 175",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12246",
    "i": null,
    "n": "Верхняя корзина O 184",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12247",
    "i": null,
    "n": "верхняя корзина O 188\/2",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12248",
    "i": null,
    "n": "верхняя корзина O 188\/2",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12249",
    "i": null,
    "n": "Верхняя корзина O 190\/1",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12250",
    "i": null,
    "n": "Верхняя корзина O 190\/2",
    "p": "156000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12251",
    "i": null,
    "n": "верхняя корзина O 882",
    "p": null,
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12252",
    "i": null,
    "n": "Верхняя корзина А 100",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12253",
    "i": null,
    "n": "Верхняя корзина А 101",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12254",
    "i": null,
    "n": "Верхняя корзина А 102",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12255",
    "i": null,
    "n": "Верхняя корзина О 177\/1",
    "p": "458000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12256",
    "i": null,
    "n": "Вешалка для белья МВ 03",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12257",
    "i": null,
    "n": "Возвратное приспособление д\/PM 1318",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
    "s": 0
}, {
    "id": "12258",
    "i": null,
    "n": "Возвратный механизм BWR",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
    "s": 0
}, {
    "id": "12259",
    "i": null,
    "n": "Воск для гладильной машины MW",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
    "s": 0
}, {
    "id": "12260",
    "i": null,
    "n": "Вставка",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12261",
    "i": null,
    "n": "Вставка",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12262",
    "i": null,
    "n": "Вставка AK 12",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12263",
    "i": null,
    "n": "Вставка E 103\/1",
    "p": "106000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12264",
    "i": null,
    "n": "Вставка E 104\/1",
    "p": "115000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 1
}, {
    "id": "12265",
    "i": null,
    "n": "Вставка E 105\/1",
    "p": "132000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12266",
    "i": null,
    "n": "Вставка E 106",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12267",
    "i": null,
    "n": "Вставка E 109",
    "p": "118000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 1
}, {
    "id": "12268",
    "i": null,
    "n": "Вставка E 110",
    "p": "87000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12269",
    "i": null,
    "n": "Вставка E 111",
    "p": "87000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12270",
    "i": null,
    "n": "Вставка E 118",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12271",
    "i": null,
    "n": "Вставка E 126",
    "p": "177000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12272",
    "i": null,
    "n": "Вставка E 127",
    "p": "146000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12273",
    "i": null,
    "n": "Вставка E 128",
    "p": "128000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12274",
    "i": null,
    "n": "Вставка E 129",
    "p": "120000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12275",
    "i": null,
    "n": "вставка E 134",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12276",
    "i": null,
    "n": "Вставка E 135\/2",
    "p": "209000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12277",
    "i": null,
    "n": "Вставка E 135\/3",
    "p": "180000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12278",
    "i": null,
    "n": "Вставка E 136",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12279",
    "i": null,
    "n": "Вставка E 137",
    "p": "194000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12280",
    "i": null,
    "n": "Вставка E 139\/1",
    "p": "134000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12281",
    "i": null,
    "n": "Вставка E 142",
    "p": "68000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12282",
    "i": null,
    "n": "Вставка E 146",
    "p": "96000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12283",
    "i": null,
    "n": "Вставка E 205",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12284",
    "i": null,
    "n": "Вставка E 216",
    "p": "14000.00",
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12285",
    "i": null,
    "n": "Вставка E 329",
    "p": "582000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12286",
    "i": null,
    "n": "Вставка E 337",
    "p": "247000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12287",
    "i": null,
    "n": "Вставка E 338",
    "p": "82000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12288",
    "i": null,
    "n": "Вставка E 350",
    "p": "873000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12289",
    "i": null,
    "n": "Вставка E 364",
    "p": "312000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12290",
    "i": null,
    "n": "Вставка E 378",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12291",
    "i": null,
    "n": "Вставка E 379",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12292",
    "i": null,
    "n": "Вставка E 380",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12293",
    "i": null,
    "n": "Вставка E 385",
    "p": "670000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12294",
    "i": null,
    "n": "Вставка E 416",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12295",
    "i": null,
    "n": "Вставка E 427",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12296",
    "i": null,
    "n": "Вставка E 439\/3",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12297",
    "i": null,
    "n": "Вставка E 441\/1",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12298",
    "i": null,
    "n": "Вставка E 444",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12299",
    "i": null,
    "n": "Вставка E 451",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12300",
    "i": null,
    "n": "Вставка E 457",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12301",
    "i": null,
    "n": "Вставка E 458",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12302",
    "i": null,
    "n": "Вставка E 459",
    "p": null,
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12303",
    "i": null,
    "n": "Вставка E 460",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12304",
    "i": null,
    "n": "Вставка E 460",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12305",
    "i": null,
    "n": "Вставка E 473\/2",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12306",
    "i": null,
    "n": "Вставка E 476",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12307",
    "i": null,
    "n": "Вставка E 492",
    "p": null,
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12308",
    "i": null,
    "n": "Вставка E 521\/2",
    "p": "60000.00",
    "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
    "s": 0
}, {
    "id": "12309",
    "i": null,
    "n": "Вставка E 522\/1",
    "p": "92000.00",
    "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
    "s": 0
}, {
    "id": "12310",
    "i": null,
    "n": "Вставка E 730",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12311",
    "i": null,
    "n": "Вставка E 802",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12312",
    "i": null,
    "n": "Вставка E 884",
    "p": null,
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12313",
    "i": null,
    "n": "Вставка E 888",
    "p": "24000.00",
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12314",
    "i": null,
    "n": "Вставка E 9",
    "p": null,
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12315",
    "i": null,
    "n": "Вставка Е 130",
    "p": "62000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 1
}, {
    "id": "12316",
    "i": null,
    "n": "Вставка Е 143",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12317",
    "i": null,
    "n": "Вставка Е 520",
    "p": "27000.00",
    "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
    "s": 0
}, {
    "id": "12318",
    "i": null,
    "n": "Вставка Е 903\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12319",
    "i": null,
    "n": "Вставка Е 907\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12320",
    "i": null,
    "n": "Вставка Е 908\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12321",
    "i": null,
    "n": "Гардеробная вешалка GS",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12322",
    "i": null,
    "n": "Гардеробная вешалка GS",
    "p": "157000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12324",
    "i": null,
    "n": "Гладильная машина HM 21-140",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
    "s": 0
}, {
    "id": "12325",
    "i": null,
    "n": "Гладильная машина HM 5316 ELSTW",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531121 Гладильные машины с диаметром вала 25 см",
    "s": 0
}, {
    "id": "12326",
    "i": null,
    "n": "Гладильная машина PM 1210",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
    "s": 0
}, {
    "id": "12327",
    "i": null,
    "n": "Гладильная машина PM 1214",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
    "s": 0
}, {
    "id": "12328",
    "i": null,
    "n": "Гладильная машина PM 1214",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
    "s": 0
}, {
    "id": "12329",
    "i": null,
    "n": "Гладильная машина PM 1217",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
    "s": 0
}, {
    "id": "12330",
    "i": null,
    "n": "Гладильная машина PM 1421 L\/GE",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531141 Гладильные машины с диаметром вала 40 см",
    "s": 0
}, {
    "id": "12331",
    "i": null,
    "n": "Гладильная машина PM 1318 L\/GE",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531131 Гладильные машины с диаметром вала 30 см",
    "s": 0
}, {
    "id": "12332",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8c9\/8c97314500f97ee32e9b51288914cbc3.jpeg",
    "n": "Гладильный каток HM 21-100 STW",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531111 Гладильные машины с диаметром вала 21 см",
    "s": 0
}, {
    "id": "12333",
    "i": null,
    "n": "Гладильный стол SBT",
    "p": null,
    "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
    "s": 0
}, {
    "id": "12334",
    "i": null,
    "n": "Гнездо AUF 1",
    "p": "68000.00",
    "t": "622000 Автоматы для мойки и дезинфекции стоматологические - 622715 Baskets and insers",
    "s": 0
}, {
    "id": "12335",
    "i": null,
    "n": "Гнездо E 478\/1",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12336",
    "i": null,
    "n": "Дверь стеклянная GS\/PG8528",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12337",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7824",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620311 Автоматы для мойки и дезинфекции ЦСО малого объема",
    "s": 0
}, {
    "id": "12338",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7824",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620311 Автоматы для мойки и дезинфекции ЦСО малого объема",
    "s": 0
}, {
    "id": "12339",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7826",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620321 Автоматы для мойки и дезинфекции ЦСО среднего объема",
    "s": 0
}, {
    "id": "12340",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7826",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620321 Автоматы для мойки и дезинфекции ЦСО среднего объема",
    "s": 0
}, {
    "id": "12341",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7835 CD",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12342",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7836 CD",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12343",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7836 CD",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12344",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7882",
    "p": "2772000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
    "s": 0
}, {
    "id": "12345",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7882 CD",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
    "s": 0
}, {
    "id": "12346",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7882 CD",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12347",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7882 CD",
    "p": "5521000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12348",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7882 CD",
    "p": "3135000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
    "s": 0
}, {
    "id": "12349",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7883 ",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
    "s": 0
}, {
    "id": "12350",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7883 ",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
    "s": 0
}, {
    "id": "12351",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7883 ",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
    "s": 0
}, {
    "id": "12352",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7883 CD",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12353",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7892",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
    "s": 0
}, {
    "id": "12354",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7892",
    "p": "4878000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
    "s": 0
}, {
    "id": "12355",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7892",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621121 Автоматы для мойки и дезинфекции 60 см без сушки",
    "s": 0
}, {
    "id": "12356",
    "i": null,
    "n": "Дезинфекционно-моечный автомат G 7893",
    "p": "4542000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
    "s": 0
}, {
    "id": "12357",
    "i": null,
    "n": "Дезинфекционно-моечный автомат PG 8527",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620331 Автоматы для мойки и дезинфекции ЦСО большого объема(LC)",
    "s": 0
}, {
    "id": "12358",
    "i": null,
    "n": "Дезинфекционно-моечный автомат PG 8528",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12359",
    "i": null,
    "n": "Дезинфекционно-моечный автомат PG 8528",
    "p": "23217000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12360",
    "i": null,
    "n": "Дезинфекционно-моечный автомат PG 8536",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 0
}, {
    "id": "12361",
    "i": null,
    "n": "Дисковые фильтры FP 20",
    "p": "67000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12362",
    "i": null,
    "n": "Дисплей для отображения языков G 7823\/24",
    "p": "1000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12363",
    "i": null,
    "n": "Дозирующая система DOS GP3",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12364",
    "i": null,
    "n": "Дополнительный дозир.насос DOS K 60",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12365",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS 60\/30",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12366",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS G",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12367",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS G 60",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12368",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS G 60-80",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12369",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS P2",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12370",
    "i": null,
    "n": "Дополнительный дозирующий насос DOS S",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12371",
    "i": null,
    "n": "Дополнительный модуль STA",
    "p": "205000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12372",
    "i": null,
    "n": "Инжекторная тележка E 406",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12373",
    "i": null,
    "n": "Коммуникационный модуль RS232",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12374",
    "i": null,
    "n": "Коммуникационный модуль RSA 1010",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12375",
    "i": null,
    "n": "Комплект для очистки мульды SMR",
    "p": "223000.00",
    "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
    "s": 1
}, {
    "id": "12376",
    "i": null,
    "n": "Корзина TK180",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521711 Комплектующие",
    "s": 0
}, {
    "id": "12377",
    "i": null,
    "n": "Корзина U 881",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611711 Machine options - fresh water dishwashers",
    "s": 0
}, {
    "id": "12378",
    "i": null,
    "n": "Крепление E 477",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12379",
    "i": null,
    "n": "Крышка А 16",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12380",
    "i": null,
    "n": "Крышка А2",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12381",
    "i": null,
    "n": "Крышка дезинфектора DE-CS7-78",
    "p": "164000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12382",
    "i": null,
    "n": "Крышка для автомата DE-CS7-85",
    "p": "176000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 1
}, {
    "id": "12383",
    "i": null,
    "n": "Крышка для монтажного комплекта Abdeckblech PG8527\/28",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12384",
    "i": null,
    "n": "Крышка для монтажного комплекта MAV 23\/24",
    "p": "159000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12385",
    "i": null,
    "n": "Лабораторно-моечный автомат PG 8583 CD RU ",
    "p": "5863000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621141 Автоматы для мойки и дезинфекции 90 см с сушкой",
    "s": 1
}, {
    "id": "12386",
    "i": null,
    "n": "Магнитная планка ML",
    "p": "67000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 1
}, {
    "id": "12387",
    "i": null,
    "n": "Многофункциональный модуль MF 01-24\/32",
    "p": "250000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12388",
    "i": null,
    "n": "Многофункциональный модуль MF 02",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12389",
    "i": null,
    "n": "Многофункциональный модуль MF01-10",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12390",
    "i": null,
    "n": "Модуль вставка E 702",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12391",
    "i": null,
    "n": "Модуль для лабораторного стекла А 301",
    "p": "258000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 1
}, {
    "id": "12392",
    "i": null,
    "n": "Модуль для лабораторного стекла А 301\/1",
    "p": "282000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 1
}, {
    "id": "12393",
    "i": null,
    "n": "Модуль для лабораторного стекла А 302",
    "p": "226000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12394",
    "i": null,
    "n": "Модуль для пипеток А 303",
    "p": "477000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 1
}, {
    "id": "12395",
    "i": null,
    "n": "Модуль для пробирок, виал \/A 304",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12396",
    "i": null,
    "n": "Модуль жидкого дозирования DOS K 85\/1",
    "p": "258000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12397",
    "i": null,
    "n": "Модуль жидкого дозирования MF 01-13",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12398",
    "i": null,
    "n": "Модуль измерения проводимости CM",
    "p": "304000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12399",
    "i": null,
    "n": "Модуль измерения проводимости LWM",
    "p": "272000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12400",
    "i": null,
    "n": "Монтажный комплект MAV 23\/24",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12401",
    "i": null,
    "n": "Монтажный комплект MAV 25\/26",
    "p": "565000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12402",
    "i": null,
    "n": "Монтажный комплект MAV 27\/28",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12403",
    "i": null,
    "n": "Монтажный комплект WTV 5061",
    "p": "54000.00",
    "t": "524000 Малые проф. сушильные машины - 524711 Комплектующие",
    "s": 1
}, {
    "id": "12404",
    "i": null,
    "n": "Монтажный комплект WTV 5062 ED",
    "p": "74000.00",
    "t": "524000 Малые проф. сушильные машины - 524711 Комплектующие",
    "s": 1
}, {
    "id": "12405",
    "i": null,
    "n": "Насадка E 815",
    "p": null,
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12406",
    "i": null,
    "n": "Насадка E 815",
    "p": "34000.00",
    "t": "623000 Проф. посудомоеч. машины танкового типа - 623715 Baskets and inserts tank fronloaders",
    "s": 0
}, {
    "id": "12407",
    "i": null,
    "n": "Нижн.корзина U 874\/1",
    "p": "100000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12408",
    "i": null,
    "n": "Нижн.корзина U 874\/2",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12409",
    "i": null,
    "n": "Нижняя корзина А 150",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12410",
    "i": null,
    "n": "Основание поддон SBW\/2",
    "p": "672000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12411",
    "i": null,
    "n": "Основание поддон SBW\/4",
    "p": "657000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12412",
    "i": null,
    "n": "Основание-поддон SBW 27\/28",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12413",
    "i": null,
    "n": "Основной модуль STG",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12414",
    "i": null,
    "n": "Основной модуль STG",
    "p": "233000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12415",
    "i": null,
    "n": "Пакеты смол E 315",
    "p": "141000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 1
}, {
    "id": "12416",
    "i": null,
    "n": "Пароконденсатор DK 23\/24",
    "p": "1927000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12417",
    "i": null,
    "n": "Пароконденсатор DK 25\/26",
    "p": "2034000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12418",
    "i": null,
    "n": "Пароконденсатор DK 27\/28",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12419",
    "i": null,
    "n": "Патрон для обессоливания воды \/VE P 2800",
    "p": "472000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 1
}, {
    "id": "12420",
    "i": null,
    "n": "Патрон для обессоливания воды E 310",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12421",
    "i": null,
    "n": "Передвижной стеллаж RW 01",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12422",
    "i": null,
    "n": "Передвижной стеллаж RW 02",
    "p": "471000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12423",
    "i": null,
    "n": "Поддон",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12424",
    "i": null,
    "n": "Поддон-основание SBW\/1 27\/28",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12425",
    "i": null,
    "n": "Подставка-основание UE30-60\/60-78",
    "p": "278000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12426",
    "i": null,
    "n": "Подставка-основание UG 6013",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12427",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/094\/094a90f7be49c581a161ed66948db99d.jpeg",
    "n": "Подставка-основание US 6008",
    "p": "257000.00",
    "t": "515000 Проф. стиральные машины Octoplus - 515711 Комплектующие",
    "s": 0
}, {
    "id": "12428",
    "i": null,
    "n": "Посудомоечная машина G 7856",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611111 Посудомоечные машины с фронтальной загрузкой",
    "s": 0
}, {
    "id": "12429",
    "i": null,
    "n": "Посудомоечная машина G 7857 TD",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611111 Посудомоечные машины с фронтальной загрузкой",
    "s": 0
}, {
    "id": "12430",
    "i": null,
    "n": "Посудомоечная машина G 7857 TD",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611111 Посудомоечные машины с фронтальной загрузкой",
    "s": 0
}, {
    "id": "12431",
    "i": null,
    "n": "Посудомоечная машина PG 8052 SCI",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611110 Посудомоечные машины ProfiLine",
    "s": 0
}, {
    "id": "12432",
    "i": null,
    "n": "Посудомоечная машина PG 8057 TD",
    "p": null,
    "t": "611000 Проф. посудомоечные машины - 611111 Посудомоечные машины с фронтальной загрузкой",
    "s": 0
}, {
    "id": "12433",
    "i": null,
    "n": "Посудомоечная машина PG 8057 TD",
    "p": "2555000.00",
    "t": "611000 Проф. посудомоечные машины - 611111 Посудомоечные машины с фронтальной загрузкой",
    "s": 0
}, {
    "id": "12435",
    "i": null,
    "n": "Принтер MP DRUCKER",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12436",
    "i": null,
    "n": "Принтер PRT\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12437",
    "i": null,
    "n": "Принтер PRT\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12438",
    "i": null,
    "n": "Сетчатая крышка A 14",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12439",
    "i": null,
    "n": "Сетчатая крышка A 18",
    "p": "41000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12440",
    "i": null,
    "n": "Система смягчения воды PG 8597",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12441",
    "i": null,
    "n": "Система смягчения воды WES-GE",
    "p": "163000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12442",
    "i": null,
    "n": "Система сушки TA-S1",
    "p": "1961000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12443",
    "i": null,
    "n": "Сопло \/ID110",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12444",
    "i": null,
    "n": "Сопло \/ID160",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12445",
    "i": null,
    "n": "Сопло \/ID180",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12446",
    "i": null,
    "n": "Сопло \/ID220",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12447",
    "i": null,
    "n": "Сопло \/ID240",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12448",
    "i": null,
    "n": "Сопло \/ID90",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12449",
    "i": null,
    "n": "Сопло с пластмассовыми опорами ID 140",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12450",
    "i": null,
    "n": "Сопло с пластмассовыми опорами ID 200",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12451",
    "i": null,
    "n": "Стеклянная дверь PG 8527",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12458",
    "i": null,
    "n": "Стиральная машина PW 5082 ELLP OB",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12459",
    "i": null,
    "n": "Стиральная машина PW 5105 ",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515121 Стирально-отжимные машины 100 л",
    "s": 0
}, {
    "id": "12460",
    "i": null,
    "n": "Стиральная машина PW 5105 Octo Plus",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515121 Стирально-отжимные машины 100 л",
    "s": 0
}, {
    "id": "12461",
    "i": null,
    "n": "Стиральная машина PW 6065",
    "p": null,
    "t": "513000 Малые проф. стриральные машины - 513111 Стирально-отжимные стиральные машины 50 - 73 л",
    "s": 0
}, {
    "id": "12463",
    "i": null,
    "n": "Стиральная машина PW 6080",
    "p": "2262000.00",
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12464",
    "i": null,
    "n": "Стиральная машина PW 6080",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12465",
    "i": null,
    "n": "Стиральная машина PW 6080",
    "p": "2338000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12466",
    "i": null,
    "n": "Стиральная машина PW 6080 Vario AV RU",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12467",
    "i": null,
    "n": "Стиральная машина PW 6080 Vario LP RU",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12468",
    "i": null,
    "n": "Стиральная машина PW 6101",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12469",
    "i": null,
    "n": "Стиральная машина PW 6101-PW6131",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12470",
    "i": null,
    "n": "Стиральная машина PW 6107",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12471",
    "i": null,
    "n": "Стиральная машина PW 6131",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12472",
    "i": null,
    "n": "Стиральная машина PW 6137",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12473",
    "i": null,
    "n": "Стиральная машина PW 6167",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
    "s": 0
}, {
    "id": "12474",
    "i": null,
    "n": "Стиральная машина PW 6167",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
    "s": 0
}, {
    "id": "12475",
    "i": null,
    "n": "Стиральная машина PW 6207",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
    "s": 0
}, {
    "id": "12476",
    "i": null,
    "n": "Стиральная машина PW 6207",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511121 Стирально-отжимные машины 160 - 200 л",
    "s": 0
}, {
    "id": "12477",
    "i": null,
    "n": "Стиральная машина PW 6241",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
    "s": 0
}, {
    "id": "12478",
    "i": null,
    "n": "Стиральная машина PW 6241",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
    "s": 0
}, {
    "id": "12479",
    "i": null,
    "n": "Стиральная машина PW 6321",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
    "s": 0
}, {
    "id": "12480",
    "i": null,
    "n": "Стиральная машина PW 814",
    "p": "5386000.00",
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12481",
    "i": null,
    "n": "Стиральная машина в колонну PWT 6089 Octo Blue",
    "p": "2409000.00",
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12482",
    "i": null,
    "n": "Стиральная машина Экстрактор PW 5064",
    "p": "1156000.00",
    "t": "513000 Малые проф. стриральные машины - 513111 Стирально-отжимные стиральные машины 50 - 73 л",
    "s": 0
}, {
    "id": "12483",
    "i": null,
    "n": "Стирально-отжимная машина PW 6107",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511111 Стирально-отжимные машины 100 - 140 л",
    "s": 0
}, {
    "id": "12484",
    "i": null,
    "n": "Стирально-отжимная машина PW 6163",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12485",
    "i": null,
    "n": "Стирально-отжимная машина PW 6321",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511131 Стирально-отжимные машины 220 - 320 л",
    "s": 0
}, {
    "id": "12488",
    "i": null,
    "n": "Стирально-отжимная машина PWT 6089 ",
    "p": null,
    "t": "515000 Проф. стиральные машины Octoplus - 515111 Стирально-отжимные машины 73 - 90 л",
    "s": 0
}, {
    "id": "12489",
    "i": null,
    "n": "Стол для гладильной машины MTR 2",
    "p": "379000.00",
    "t": "531000 Проф. гладильные машины - 531711 Machine options - ironers and finishers",
    "s": 0
}, {
    "id": "12496",
    "i": null,
    "n": "Сушильная машина PT 5186",
    "p": "1517000.00",
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12497",
    "i": null,
    "n": "Сушильная машина PT 7135 C ",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12501",
    "i": null,
    "n": "Сушильная машина PT 7186",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12502",
    "i": null,
    "n": "Сушильная машина PT 7186",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12503",
    "i": null,
    "n": "Сушильная машина PT 7186 Vario RU",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12504",
    "i": null,
    "n": "Сушильная машина PT 7189",
    "p": "1740000.00",
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12505",
    "i": null,
    "n": "Сушильная машина PT 7331 EL PTM OBG ARP",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12506",
    "i": null,
    "n": "Сушильная машина PT 7501 EL",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521121 Сушильные машины 400-500 л",
    "s": 0
}, {
    "id": "12507",
    "i": null,
    "n": "Сушильная машина PT 8301",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521111 Сушильные машины 200-350 л",
    "s": 0
}, {
    "id": "12508",
    "i": null,
    "n": "Сушильная машина PT 8303",
    "p": "2074000.00",
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521111 Сушильные машины 200-350 л",
    "s": 0
}, {
    "id": "12509",
    "i": null,
    "n": "Сушильная машина PT 8303",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521111 Сушильные машины 200-350 л",
    "s": 0
}, {
    "id": "12510",
    "i": null,
    "n": "Сушильная машина PT 8337",
    "p": "3041000.00",
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521111 Сушильные машины 200-350 л",
    "s": 0
}, {
    "id": "12511",
    "i": null,
    "n": "Сушильная машина PT 8403",
    "p": null,
    "t": "525000 Проф. сушильные машины Octoplus - 525111 Сушильные машины 180-195 л",
    "s": 0
}, {
    "id": "12512",
    "i": null,
    "n": "Сушильная машина PT 8503",
    "p": "3519000.00",
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521121 Сушильные машины 400-500 л",
    "s": 0
}, {
    "id": "12513",
    "i": null,
    "n": "Сушильная машина PT 8507",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521121 Сушильные машины 400-500 л",
    "s": 0
}, {
    "id": "12514",
    "i": null,
    "n": "Сушильная машина PT 8803",
    "p": null,
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521131 Сушильные машины 550-800 л",
    "s": 0
}, {
    "id": "12515",
    "i": null,
    "n": "Сушильная машина PWT6089 верхний модуль",
    "p": "1642000.00",
    "t": "521000 Проф. сушильные машины ≥ 200 л - 521711 Комплектующие",
    "s": 0
}, {
    "id": "12516",
    "i": null,
    "n": "Тележка с 6-ю уровнями E 900-6",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12517",
    "i": null,
    "n": "Тележка транспортная MC\/1",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621715 Machien options - cleaning system universal",
    "s": 0
}, {
    "id": "12518",
    "i": null,
    "n": "Тележка E 327",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12519",
    "i": null,
    "n": "Тележка E 327\/1",
    "p": "247000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12520",
    "i": null,
    "n": "Тележка E 381",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12521",
    "i": null,
    "n": "тележка E 439\/3",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12522",
    "i": null,
    "n": "Тележка E 525\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12523",
    "i": null,
    "n": "Тележка E 525\/2",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12524",
    "i": null,
    "n": "Тележка E 528\/2",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12525",
    "i": null,
    "n": "Тележка E 550",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12526",
    "i": null,
    "n": "Тележка для белья TW 01",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12527",
    "i": null,
    "n": "Тележка для замачивания SW",
    "p": null,
    "t": "511000 Проф. стрирально-отжимные машины ≥ 100 л - 511711 Комплектующие",
    "s": 0
}, {
    "id": "12528",
    "i": null,
    "n": "Тележка инжектор E 404\/1",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12529",
    "i": null,
    "n": "Тележка инжектор E 405\/1",
    "p": "887000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12530",
    "i": null,
    "n": "Тележка инжектор E 408 TA",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12531",
    "i": null,
    "n": "Тележка инжектор E 414",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12532",
    "i": null,
    "n": "Тележка инжектор E 435\/3",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12533",
    "i": null,
    "n": "Тележка инжектор E 436\/3",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12534",
    "i": null,
    "n": "Тележка инжектор E 450\/1",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12535",
    "i": null,
    "n": "Тележка инжектор E 515\/1",
    "p": "1513000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12536",
    "i": null,
    "n": "Тележка инжектор E 526\/1",
    "p": "1615000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12537",
    "i": null,
    "n": "Тележка инжектор E 701\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12538",
    "i": null,
    "n": "Тележка инжектор E 705\/2",
    "p": "1838000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12539",
    "i": null,
    "n": "Тележка инжектор E 715\/1",
    "p": "1606000.00",
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12540",
    "i": null,
    "n": "Тележка инжектор Е 902\/1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12541",
    "i": null,
    "n": "Тележка многоуровневая Е 701\/2",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12542",
    "i": null,
    "n": "Тележка многоуровневая Е 900-5\/2",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12543",
    "i": null,
    "n": "Тележка многоуровневая Е 900-5\/2",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12544",
    "i": null,
    "n": "Тележка-инжектор E 355 ",
    "p": null,
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12545",
    "i": null,
    "n": "Тележка-инжектор E 529",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12546",
    "i": null,
    "n": "Тележка-инжектор Е 915\/3",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620717 Baskets and inserts",
    "s": 0
}, {
    "id": "12547",
    "i": null,
    "n": "Термодезинфектор PG 8593",
    "p": "4738000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621131 Автоматы для мойки и дезинфекции 60 см с сушкой",
    "s": 0
}, {
    "id": "12548",
    "i": null,
    "n": "Транспортная тележка MF 27\/28-1",
    "p": null,
    "t": "620000 Автоматы для мойки и дезинфекции ЦСО - 620715 Machine options - Decontamination units",
    "s": 0
}, {
    "id": "12549",
    "i": null,
    "n": "Транспортная тележка MF\/3",
    "p": "1446000.00",
    "t": "621000 Автоматы для мойки и дезинфекции - 621717 Baskets and inserts washer disinf.",
    "s": 0
}, {
    "id": "12565",
    "i": null,
    "n": "Шланг-Дуршлаг",
    "p": null,
    "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
    "s": 0
}, {
    "id": "12567",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3c1\/3c1ecd4de8820c4b67d0305e0bbf0033.jpeg",
    "n": "Холодильник-морозильник (соло) KFN 29162 D edt\/cs",
    "p": "579000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12568",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f59\/f5919085539ff47af06b6589006d693d.jpeg",
    "n": "Пылесос SGFA3 Complete C3 TotalCare морской синий",
    "p": "241900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "12569",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/039\/039537a7bd0582e51f2bc2af94fe3cd2.jpeg",
    "n": "Пылесос SGPA3 Complete C3 Comfort Electro бронзовый",
    "p": "453900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "12570",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bc6\/bc68a829004552b44b04968839ea7d30.jpeg",
    "n": "Духовой шкаф H2265-1B ACTIVE",
    "p": "329000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12571",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/df9\/df982c43bcd8711f994dc1bfc78c961c.jpeg",
    "n": "Духовой шкаф H2265-1BP ACTIVE",
    "p": "480000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12572",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9a9\/9a95d1cf81b48cde4b5a861b32ff07d7.jpeg",
    "n": "Духовой шкаф H2860B BRWS бриллиантовый белый",
    "p": "610000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12573",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/598\/5981c0b67a2fb03199cd2a995fcc482d.jpeg",
    "n": "Духовой шкаф H2860B CLST сталь",
    "p": "539000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12574",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/903\/9037cb8467591c46c631c44cc50bb117.jpeg",
    "n": "Духовой шкаф H2860B GRGR графитовый серый",
    "p": "610000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12575",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/74b\/74bee1f67af34a771ef7cd773c036efe.jpeg",
    "n": "Духовой шкаф H2860B OBSW черный обсидиан",
    "p": "610000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12576",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0ea\/0ea0de1d13159df25b66fcb6fb5643aa.jpeg",
    "n": "Духовой шкаф H2860BP BRWS бриллиантовый белый",
    "p": "790000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12577",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0e1\/0e1504447d67400141209d1c48e47344.jpeg",
    "n": "Духовой шкаф H2860BP CLST сталь",
    "p": "735000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12578",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aa8\/aa8e389fa479f30234242f38437c6cf6.jpeg",
    "n": "Духовой шкаф H2860BP GRGR графитовый серый",
    "p": "790000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12579",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c5a\/c5a0db6d2c737047b525f0b3db3bb2ce.jpeg",
    "n": "Духовой шкаф H2860BP OBSW черный обсидиан",
    "p": "790000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12580",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fc6\/fc67d43419e253efcafe63ec8084a2a0.jpeg",
    "n": "Духовой шкаф H7260B CLST сталь",
    "p": "705000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12581",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a04\/a04a0b401ec0a94c7f00ecd966c95506.jpeg",
    "n": "Духовой шкаф H7260BP CLST сталь",
    "p": "885000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12582",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/63d\/63d32b285f9940c5d3ef6072e49958c3.jpeg",
    "n": "Духовой шкаф H7264B CLST сталь",
    "p": "955000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12583",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/35b\/35b67e047941e710f5417aa83f0a52e9.jpeg",
    "n": "Духовой шкаф H7264BP CLST сталь",
    "p": "1110000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12584",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a21\/a2184d13dbdbe0057ad3f9da1b4e3099.jpeg",
    "n": "Духовой шкаф H7464BP BRWS бриллиантовый белый",
    "p": "1625000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12585",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cc8\/cc8ca73430666e33157f46e924fe25a1.jpeg",
    "n": "Духовой шкаф H7464BP CLST сталь",
    "p": "1555000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12586",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d24\/d2494578c675a3ea460db312a114bdce.jpeg",
    "n": "Духовой шкаф H7464BP GRGR графитовый серый",
    "p": "1625000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12587",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/368\/3686a79d6d86560020dde269ed956e4f.jpeg",
    "n": "Духовой шкаф H7464BP OBSW черный обсидиан",
    "p": "1625000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12588",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bc6\/bc69c0f538a8693ace8a95f58017286a.jpeg",
    "n": "Духовой шкаф H7464BPX BRWS бриллиантовый белый",
    "p": "1625000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12589",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/db0\/db0d9a90dd954f0a10694f654caa3d89.jpeg",
    "n": "Духовой шкаф H7464BPX GRGR графитовый серый",
    "p": "1625000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12590",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/994\/994dd71f02e410a0efef9cc03bd5d147.jpeg",
    "n": "Духовой шкаф H7464BPX OBSW черный обсидиан",
    "p": "1625000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12591",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/715\/7155919d68ff1e066a1de6f13fc69b07.jpeg",
    "n": "Духовой шкаф H7860BP BRWS бриллиантовый белый",
    "p": "2960000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12592",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2f6\/2f6353de332808f5f2f70ac5f307918b.jpeg",
    "n": "Духовой шкаф H7860BP CLST сталь",
    "p": "2890000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12593",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5d8\/5d8f89c900f7a0737816ac3a64caf297.jpeg",
    "n": "Духовой шкаф H7860BP GRGR графитовый серый",
    "p": "2960000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12594",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8c6\/8c6ce9ceb43081a434283b917d5fb5b6.jpeg",
    "n": "Духовой шкаф H7860BP OBSW черный обсидиан",
    "p": "2960000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12595",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f00\/f007b2b876cb1883a66f86ed2ef44195.jpeg",
    "n": "Духовой шкаф H7860BPX BRWS бриллиантовый белый",
    "p": "2960000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12596",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9dc\/9dcbbf9a79570b44f6af1a867559ef9f.jpeg",
    "n": "Духовой шкаф H7860BPX GRGR графитовый серый",
    "p": "2960000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12597",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c81\/c8160982f17fd2bee8b4de2ff424dad3.jpeg",
    "n": "Духовой шкаф H7860BPX OBSW черный обсидиан",
    "p": "2960000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12598",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/924\/9243bf12bcfe0489a6cc355c499139a8.jpeg",
    "n": "Духовой шкаф H7890BP CLST сталь",
    "p": "5650000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12599",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/888\/888c71e3feb51bb5c63e92d9b68911de.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7240BM CLST сталь",
    "p": "1029000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12600",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/af5\/af5f673a6617c2cf4eb7180ac026904e.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7440BM BRWS бриллиантовый белый",
    "p": "1455000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12601",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9a2\/9a2a18d8e0fc0a26ab2e1f380c179fb9.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7440BM CLST сталь",
    "p": "1380000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12602",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fd0\/fd0673676d79ac810f092b39e0c6cd4e.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7440BM GRGR графитовый серый",
    "p": "1455000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12603",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/990\/9906e48aff4315073559d682eedf0234.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7440BM OBSW черный обсидиан",
    "p": "1455000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12604",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/847\/8476464a2ba9143d552d56aa5e33158a.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7440BMX BRWS бриллиантовый белый",
    "p": "1455000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12605",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a46\/a465ed575fde864397ba2b5f58b26f3d.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7440BMX GRGR графитовый серый",
    "p": "1455000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12606",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f7f\/f7f1ba9869886fa5608a9748fc426193.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7440BMX OBSW черный обсидиан",
    "p": "1455000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12607",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c58\/c58de32ded69e512012636940450e065.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7840BM BRWS бриллиантовый белый",
    "p": "2430000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12608",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0cd\/0cdb59c2d900da427bbbcabeff2573df.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7840BM CLST сталь",
    "p": "2350000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12609",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/847\/8476043fcc64a49ba72f01c1b8bf6cd2.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7840BM GRGR графитовый серый",
    "p": "2430000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12610",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e79\/e79c93007bf4a7f41a0e2cf0ebf40110.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7840BM OBSW черный обсидиан",
    "p": "2430000.00",
    "t": "Духовые шкафы",
    "s": 1
}, {
    "id": "12611",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/013\/0137d9be68a304e8866329f4336318e4.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7840BMX GRGR графитовый серый",
    "p": "2430000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12612",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d95\/d9533e3b59d06ef00f6178bfabd3818e.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7840BMX BRWS бриллиантовый белый",
    "p": "2430000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12613",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/05e\/05e8e286f5aa33747bb0617d722aebd0.jpeg",
    "n": "Духовой шкаф компактный с СВЧ H7840BMX OBSW черный обсидиан",
    "p": "2430000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12614",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f31\/f3156d10831ff8f78fd4789a72b868ea.jpeg",
    "n": "Пароварка DG2840 BRWS бриллиантовый белый",
    "p": "720000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12615",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0ff\/0ff79d21e4fff3980bd8ea8f21e81f8d.jpeg",
    "n": "Пароварка DG2840 CLST сталь",
    "p": "635000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12616",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b70\/b7003c974796005efc06d80671694d94.jpeg",
    "n": "Пароварка DG2840 GRGR графитовый серый",
    "p": "720000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12617",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4ca\/4cacecb82c50c8f583cec460b74acfde.jpeg",
    "n": "Пароварка DG2840 OBSW черный обсидиан",
    "p": "720000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12618",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f2c\/f2c2e4e557b2a2d596bc53642142faa5.jpeg",
    "n": "Пароварка DG7240 CLST сталь",
    "p": "930000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12619",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0dc\/0dcd11c26534ddb6ac2d2ccd6619b9cf.jpeg",
    "n": "Пароварка DG7440 BRWS бриллиантовый белый",
    "p": "1380000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12620",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7ed\/7edde4eaa60200533ccb07e89829df08.jpeg",
    "n": "Пароварка DG7440 CLST сталь",
    "p": "1305000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12621",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/08d\/08d3f85051d2aba00d5275e8a3a27ec5.jpeg",
    "n": "Пароварка DG7440 GRGR графитовый серый",
    "p": "1380000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12622",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/588\/58824b3c37d041479a7ec8f54f2e3858.jpeg",
    "n": "Комби-пароварка DGC7440 BRWS бриллиантовый белый",
    "p": "2130000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12623",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6e2\/6e279da051e4060139e4a5639911f541.jpeg",
    "n": "Комби-пароварка DGC7440 CLST сталь",
    "p": "2040000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12624",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e14\/e147bf31d0c7569ce732dc72d5e628a8.jpeg",
    "n": "Комби-пароварка DGC7440 GRGR графитовый серый",
    "p": "2130000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12625",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/15c\/15c5fa3dc3646f3677a8aa83e4c925f1.jpeg",
    "n": "Комби-пароварка DGC7440 OBSW черный обсидиан",
    "p": "2130000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12626",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ba5\/ba5191bbbd31ae6176ba249c3c2d0308.jpeg",
    "n": "Комби-пароварка DGC7440X GRGR графитовый серый",
    "p": "2130000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12627",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b0d\/b0d032e738400c048b81808c1d85a8a8.jpeg",
    "n": "Пароварка DG7440 OBSW черный обсидиан",
    "p": "1380000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12628",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/97a\/97aa35d6a52bbf55df9c8ee226a326c7.jpeg",
    "n": "Комби-пароварка DGC7440X BRWS бриллиантовый белый",
    "p": "2130000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12629",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/993\/9931614341e7b818b0c39cc9beb8b5ab.jpeg",
    "n": "Комби-пароварка DGC7440X OBSW черный обсидиан",
    "p": "2130000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12630",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/920\/9207bc0b36e14608103ca63ae99cf889.jpeg",
    "n": "Комби-пароварка DGC7840 BRWS бриллиантовый белый",
    "p": "3270000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12631",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5b3\/5b394931d527bf04e774a81242428e4d.jpeg",
    "n": "Комби-пароварка DGC7840 CLST сталь",
    "p": "3200000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12632",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fff\/fff718595e7def394b95ba583293c50b.jpeg",
    "n": "Комби-пароварка DGC7840 GRGR графитовый серый",
    "p": "3270000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12633",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7ec\/7ecbec4510a9c396ac929e2bc1631632.jpeg",
    "n": "Комби-пароварка DGC7840 OBSW черный обсидиан",
    "p": "3270000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12634",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/62d\/62d14c9c31d472c87a629c1646a31b61.jpeg",
    "n": "Комби-пароварка DGC7460 BRWS бриллиантовый белый",
    "p": "2865000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12635",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e0e\/e0e1ae9086a708ba229663a7dde168bf.jpeg",
    "n": "Комби-пароварка DGC7460 CLST сталь",
    "p": "2790000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12636",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1bf\/1bfaa3a31ee51f518304409afb6798ea.jpeg",
    "n": "Комби-пароварка DGC7460 GRGR графитовый серый",
    "p": "2865000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12637",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/019\/0194adfbd62f47f9caf60a63cafa3cc5.jpeg",
    "n": "Комби-пароварка DGC7460 OBSW черный обсидиан",
    "p": "2865000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12638",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f36\/f3684552b4c8d83fe35920cd0841089c.jpeg",
    "n": "Комби-пароварка DGC7460X BRWS бриллиантовый белый",
    "p": "2865000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12639",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e94\/e94a90403c7f297e7ce3c9ac41bf062b.jpeg",
    "n": "Комби-пароварка DGC7460X GRGR графитовый серый",
    "p": "2865000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12640",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c23\/c23131a1ea6cfdc7d6e969a38d587c10.jpeg",
    "n": "Комби-пароварка DGC7460X OBSW черный обсидиан",
    "p": "2865000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12641",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e3e\/e3e3d61333e027341bdc18e383c362a6.jpeg",
    "n": "Комби-пароварка DGC7840X BRWS бриллиантовый белый",
    "p": "3270000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12642",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fa5\/fa5659b50ad23b3b3b84909bdb6e1690.jpeg",
    "n": "Комби-пароварка DGC7840X GRGR графитовый серый",
    "p": "3270000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12643",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c0c\/c0cdda9a635e4ce53aa257840b08a45c.jpeg",
    "n": "Комби-пароварка DGC7840X OBSW черный обсидиан",
    "p": "3270000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12644",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c59\/c599936c314b0dd2fae62186fdbac393.jpeg",
    "n": "Комби-пароварка DGC7860 BRWS бриллиантовый белый",
    "p": "4090000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12645",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/649\/64970e877d429375feb043b14f7c2fc1.jpeg",
    "n": "Комби-пароварка DGC7860 CLST сталь",
    "p": "4020000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12646",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/de8\/de806cdd55882340d6abbbba2a73ef69.jpeg",
    "n": "Комби-пароварка DGC7860 GRGR графитовый серый",
    "p": "4090000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12647",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/24c\/24c66a87678b909ef8183a3022b20907.jpeg",
    "n": "Комби-пароварка DGC7860 OBSW черный обсидиан",
    "p": "4090000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12648",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a7c\/a7cc336b4b7ac6d6cfa21aa6783e00b8.jpeg",
    "n": "Комби-пароварка DGC7860X BRWS бриллиантовый белый",
    "p": "4090000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12649",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e3f\/e3f6b9703058b7b941af95ad9376d6f7.jpeg",
    "n": "Комби-пароварка DGC7860X GRGR графитовый серый",
    "p": "4090000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12650",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/855\/8557986e706668ed91bf944e183a1b05.jpeg",
    "n": "Комби-пароварка DGC7860X OBSW черный обсидиан",
    "p": "4090000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12651",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f80\/f80bc981f68a640e5c405800b2c57fac.jpeg",
    "n": "Вакууматор EVS7010 BRWS бриллиантовый белый",
    "p": "1620000.00",
    "t": "Вакууматоры",
    "s": 0
}, {
    "id": "12652",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9af\/9af37804997abbef9e516798fbe50bcd.jpeg",
    "n": "Вакууматор EVS7010 GRGR графитовый серый",
    "p": "1620000.00",
    "t": "Вакууматоры",
    "s": 1
}, {
    "id": "12653",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b92\/b9226b990571fcc5ce92227b392a1a98.jpeg",
    "n": "Вакууматор EVS7010 OBSW черный обсидиан",
    "p": "1620000.00",
    "t": "Вакууматоры",
    "s": 1
}, {
    "id": "12654",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/844\/844ce36b36923718e210848622fc9413.jpeg",
    "n": "Микроволновая печь M2230SC OBSW черный обсидиан",
    "p": "550000.00",
    "t": "Микроволновые печи",
    "s": 0
}, {
    "id": "12655",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/921\/9216bcf445c908cd6ad22a75c46c97a8.jpeg",
    "n": "Микроволновая печь M7240TC CLST сталь",
    "p": "835000.00",
    "t": "Микроволновые печи",
    "s": 0
}, {
    "id": "12656",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/055\/05523dae09e3d1eed3cbb255c0067d1c.jpeg",
    "n": "Микроволновая печь M7244TC BRWS бриллиантовый белый",
    "p": "1065000.00",
    "t": "Микроволновые печи",
    "s": 0
}, {
    "id": "12657",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/999\/999aba51aae8237b6060f6c5e9f922dc.jpeg",
    "n": "Микроволновая печь M7244TC CLST сталь",
    "p": "995000.00",
    "t": "Микроволновые печи",
    "s": 0
}, {
    "id": "12658",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/869\/869bfb90e88aed99c0aff70e3c905b37.jpeg",
    "n": "Микроволновая печь M7244TC GRGR графитовый серый",
    "p": "1065000.00",
    "t": "Микроволновые печи",
    "s": 0
}, {
    "id": "12659",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/99a\/99afc0d64d80a323193b04e0a04b7d66.jpeg",
    "n": "Микроволновая печь M7244TC OBSW черный обсидиан",
    "p": "1065000.00",
    "t": "Микроволновые печи",
    "s": 0
}, {
    "id": "12660",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4e8\/4e84f3f6017146694738d85cc7bc2816.jpeg",
    "n": "Подогреватель пищи ESW7010 BRWS бриллиантовый белый",
    "p": "730000.00",
    "t": "Подогреватели посуды и пищи",
    "s": 0
}, {
    "id": "12661",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9fd\/9fda381dab6521bd1e8c3141473dcff4.jpeg",
    "n": "Подогреватель пищи ESW7010 GRGR графитовый серый",
    "p": "730000.00",
    "t": "Подогреватели посуды и пищи",
    "s": 0
}, {
    "id": "12662",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b6d\/b6d08d929c9c60ac3497577bb9cb0f0c.jpeg",
    "n": "Кофемашина зерновая CVA7440 BRWS бриллиантовый белый",
    "p": "2015000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 0
}, {
    "id": "12663",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2c9\/2c96aac562b317fa0894f69526f51e67.jpeg",
    "n": "Кофемашина зерновая CVA7440 CLST сталь",
    "p": "1940000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 1
}, {
    "id": "12664",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/334\/334e6d5676f4a7779422c43a62f13e0c.jpeg",
    "n": "Кофемашина зерновая CVA7440 GRGR графитовый серый",
    "p": "2015000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 0
}, {
    "id": "12665",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/813\/813018afb0fc98ad3a8d629cfe619da2.jpeg",
    "n": "Кофемашина зерновая CVA7440 OBSW черный обсидиан",
    "p": "2015000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 0
}, {
    "id": "12666",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6a1\/6a18c16861d083188b87e9b2477b349b.jpeg",
    "n": "Кофемашина зерновая CVA7845 BRWS бриллиантовый белый",
    "p": "2965000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 1
}, {
    "id": "12667",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/622\/622a3f24d91fad7ac84f60f5da378c0d.jpeg",
    "n": "Кофемашина зерновая CVA7845 CLST сталь",
    "p": "2890000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 0
}, {
    "id": "12668",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4c3\/4c3474abbef444e7d6d3dd6cb7d0920c.jpeg",
    "n": "Кофемашина зерновая CVA7845 GRGR графитовый серый",
    "p": "2965000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 1
}, {
    "id": "12669",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4f1\/4f13d9484fda57568977a6242a807081.jpeg",
    "n": "Кофемашина зерновая CVA7845 OBSW черный обсидиан",
    "p": "2965000.00",
    "t": "Кофемашины - Зерновые кофемашины",
    "s": 0
}, {
    "id": "12670",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b70\/b70d1c8fd5a43dc295e20f43dc80f67c.jpeg",
    "n": "Подогреватель пищи ESW7020 BRWS бриллиантовый белый",
    "p": "810000.00",
    "t": "Подогреватели посуды и пищи",
    "s": 0
}, {
    "id": "12671",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c37\/c376be56fcfbf7530956304b972d39bb.jpeg",
    "n": "Подогреватель пищи ESW7020 GRGR графитовый серый",
    "p": "810000.00",
    "t": "Подогреватели посуды и пищи",
    "s": 0
}, {
    "id": "12672",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9d4\/9d4e21f22c289ef2ab6f670149268526.jpeg",
    "n": "Подогреватель пищи ESW7020 OBSW черный обсидиан",
    "p": "810000.00",
    "t": "Подогреватели посуды и пищи",
    "s": 0
}, {
    "id": "12673",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bc6\/bc6db1dc61512e11f2def94f2da0b5d8.jpeg",
    "n": "Подогреватель пищи ESW7010 OBSW черный обсидиан",
    "p": "730000.00",
    "t": "Подогреватели посуды и пищи",
    "s": 1
}, {
    "id": "12674",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a5\/5a5d630389f747e2f513ce0645f2b661.jpeg",
    "n": "Подогреватель пищи ESW7020 CLST сталь",
    "p": "810000.00",
    "t": "Подогреватели посуды и пищи",
    "s": 0
}, {
    "id": "12675",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/671\/671a57bade05d3dcca6d8a61badb4d8d.jpeg",
    "n": "Отдельно стоящий морозильник FNS28463 ed\/cs",
    "p": "1380000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12676",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/db0\/db0fd1f41d742dc0ec4c31cdc182e722.jpeg",
    "n": "Отдельно стоящий холодильник KS28423D ed\/cs",
    "p": "1250000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12677",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/53a\/53aad29dad820a9360fb8083d7946d27.jpeg",
    "n": "Пароварка с СВЧ DGM7440 BRWS бриллиантовый белый",
    "p": "1630000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12678",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/288\/288abe4e732731949ec10e0246fcf536.jpeg",
    "n": "Пароварка с СВЧ DGM7440 CLST сталь",
    "p": "1550000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12679",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c4e\/c4e499ea43d4934ea25bbb8bc610c645.jpeg",
    "n": "Пароварка с СВЧ DGM7440 GRGR графитовый серый",
    "p": "1630000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12680",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ee5\/ee57222235c53fbf9ae4aed1ffce6a87.jpeg",
    "n": "Пароварка с СВЧ DGM7440 OBSW черный обсидиан",
    "p": "1630000.00",
    "t": "Пароварки",
    "s": 1
}, {
    "id": "12681",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/636\/636037d4e78701530751ba73b20a31c3.jpeg",
    "n": "Пароварка с СВЧ DGM7840 BRWS бриллиантовый белый",
    "p": "3190000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12682",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3ad\/3ad23efa5106ebf0e86cdd1e9ed429e2.jpeg",
    "n": "Пароварка с СВЧ DGM7840 CLST сталь",
    "p": "3120000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12683",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7b8\/7b8792f3a1ac97ce89f60b450f7ffe9f.jpeg",
    "n": "Пароварка с СВЧ DGM7840 GRGR графитовый серый",
    "p": "3190000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12684",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bf0\/bf04ccb3213dc78b27f037fdad8d4371.jpeg",
    "n": "Пароварка с СВЧ DGM7840 OBSW черный обсидиан",
    "p": "3190000.00",
    "t": "Пароварки",
    "s": 0
}, {
    "id": "12685",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ddc\/ddcedf5fc5853a748bc9232848958016.jpeg",
    "n": "Фильтр AirClean Plus RX2-AP",
    "p": "10000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "12686",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8f9\/8f914b7e2f228537b1e02d50d607b587.jpeg",
    "n": "Турбощетка RX2-BW",
    "p": "17000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12687",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e4a\/e4a1ee8970401a17a0d764fcc928a76d.jpeg",
    "n": "Боковые щётки RX2-SB",
    "p": "13000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12688",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bda\/bdab4cc10630d918e8b427a341b2d9c8.jpeg",
    "n": "Набор уплотнительных планок RX2-DL",
    "p": "16000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12689",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/612\/612a0db01db1e994366c0e0db4578dd0.jpeg",
    "n": "Планка HAL 5900",
    "p": "81000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12693",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/898\/898c44b386c0f778eb322d8f18eea29f.jpeg",
    "n": "Противень без перфорации DGG 1\/1",
    "p": "32500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "12694",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ca9\/ca98c86fff779e4940d3877fa391af8f.jpeg",
    "n": "Противень перфорированный DGGL1\/1",
    "p": "39000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "12695",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/55e\/55eceb439e34dd28ab7ce33287cecfb0.jpeg",
    "n": "Стеклянный поддон DMGS 1\/1",
    "p": "48500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пароваркам",
    "s": 0
}, {
    "id": "12697",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d36\/d36adaad712dc1d08816bf5f89daf72f.jpeg",
    "n": "Картридж UltraPhase 2",
    "p": "13000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12698",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8b2\/8b279c697ace09d22a57733f1c135db3.jpeg",
    "n": "Комплект картриджей UltraPhase",
    "p": "100.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12699",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/059\/059e78caa3fb9644e20d89e80bc29c23.jpeg",
    "n": "Набор Caps Collection (6 шт.)",
    "p": "6500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12700",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ae8\/ae8ff6829f5cc907a6147dac9642f144.jpeg",
    "n": "Средство для стирки в капсулах Caps CottonRepair (3 шт.)",
    "p": "13000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12701",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7b9\/7b983f8b4072b704061263043423a6f5.jpeg",
    "n": "Средство для стирки спортивной одежды",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12702",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f5c\/f5c5b4122704b080b791ed282b3e057c.jpeg",
    "n": "Средство для стирки спортивной одежды Sport Caps (6 шт.)",
    "p": "6500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12706",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a28\/a28e9b8c171bbac4c514be8416a27e43.jpeg",
    "n": "Набор для чистки посудомоечных и стиральных машин",
    "p": "16000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "12711",
    "i": null,
    "n": "Решетка ",
    "p": null,
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12712",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/37f\/37f6fc4da3dda68fc73bdec00cffc19b.jpeg",
    "n": "Посудомоечная машина G7150 SCVi",
    "p": "885000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12714",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9d3\/9d36f739ca4df362eaa048e791febe50.jpeg",
    "n": "Посудомоечная машина G7360 SCVi",
    "p": "1210000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12715",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/540\/54039ac093f4d39b1ad45d29dad8bac9.jpeg",
    "n": "Посудомоечная машина G7560 SCVi",
    "p": "1520000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12716",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/60d\/60d5f6b1b7ea3073b00b30e4bae53c79.jpeg",
    "n": "Посудомоечная машина G7960 SCVi K2O",
    "p": "2335000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12717",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/91d\/91d1d3964dc4971ec448aa61ec5b6885.jpeg",
    "n": "Посудомоечная машина G7965 SCVi XXL",
    "p": "2405000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12721",
    "i": null,
    "n": "Доставка товара",
    "p": null,
    "t": null,
    "s": 0
}, {
    "id": "12723",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/16c\/16c6adcf37207d2beea64f07d84abd9f.jpeg",
    "n": "Комбинированный духовой шкаф DialogOven DO7860 CLST сталь",
    "p": "6110000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12725",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a0c\/a0c3300b3cf274390eba5c3c9865913a.jpeg",
    "n": "Пластина гриля Гурмэ GGRP",
    "p": "200000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
    "s": 1
}, {
    "id": "12727",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1cb\/1cb4de806d5abb42e4c55ec129b6cf89.jpeg",
    "n": "Картридж PowerDisk (400 гр.)",
    "p": "7500.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "12728",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d6d\/d6d7cfb58ce1e4b0da84c8f940b0c42e.jpeg",
    "n": "Картридж для очистки кофемашин CVA AutoCleaner",
    "p": "51000.00",
    "t": "Моющие и чистящие средства - Для кофемашин",
    "s": 1
}, {
    "id": "12729",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c1e\/c1e3d276c1fae2f2c3bf5b69e6191b59.jpeg",
    "n": "Кофе Miele Black Edition CAFÉ CREMA 4x250 гр.",
    "p": "23000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
    "s": 1
}, {
    "id": "12730",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/30a\/30a928e05aaebaa26ad623daf3e1612e.jpeg",
    "n": "Кофе Miele Black Edition DECAF 4x250 гр.",
    "p": "23000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
    "s": 1
}, {
    "id": "12731",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a05\/a054def3f754549323e743f9c699a605.jpeg",
    "n": "Кофе Miele Black Edition ESPRESSO 4x250 гр.",
    "p": "23000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
    "s": 1
}, {
    "id": "12732",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/140\/1401fcf6762cbbf67099bf42c23bfc2b.jpeg",
    "n": "Кофе Miele Black Edition ONE FOR ALL 4x250 гр.",
    "p": "23000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
    "s": 1
}, {
    "id": "12733",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4c6\/4c6356df9d5a9c3c30579577c7e10b2d.jpeg",
    "n": "Набор картриджей PowerDisk (6 шт. * 400 гр.)",
    "p": "100.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "12734",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/76e\/76eb8f292043ede4a228cfdfd720fc94.jpeg",
    "n": "Пылесос SGDA3 Complete C3 манговый красный",
    "p": "145900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "12737",
    "i": null,
    "n": "Ручка DS7003 BRWS",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12738",
    "i": null,
    "n": "Ручка DS7003 CLST",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12739",
    "i": null,
    "n": "Ручка DS7003 GRGR",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12740",
    "i": null,
    "n": "Ручка DS7003 OBSW",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12741",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6fb\/6fb4e9e26230e65b476add238b3f212f.jpeg",
    "n": "Комплект таблеток Ultra Tabs Multi Series 120 (6 уп. * 20 шт.)",
    "p": "24000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "12745",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7da\/7da1e3a0031e34c33ee81f259b42ceb9.jpeg",
    "n": "Комбинированный духовой шкаф DialogOven DO7860 BRWS бриллиантовый белый",
    "p": "6110000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12746",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ac6\/ac6f3abacfe1725ddb776da686d647e8.jpeg",
    "n": "Комбинированный духовой шкаф DialogOven DO7860 GRGR графитовый серый",
    "p": "6110000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12747",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4fd\/4fd65298f2af72b892a1d868b9219ad4.jpeg",
    "n": "Комбинированный духовой шкаф DialogOven DO7860 OBSW чёрный обсидиан",
    "p": "6110000.00",
    "t": "Духовые шкафы",
    "s": 0
}, {
    "id": "12748",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/831\/8310b1d2582174f5c27434920a753a7d.jpeg",
    "n": "Набор средств по уходу за техникой для кухни",
    "p": "12500.00",
    "t": "Моющие и чистящие средства - Для духовых шкафов",
    "s": 1
}, {
    "id": "12749",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/720\/720fb25732ba48b4149fa3ccd8833b67.jpeg",
    "n": "Встраиваемый холодильник MasterCool K2801Vi",
    "p": "6100000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12750",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f6e\/f6ea2f59bfa5fb011ed7e3d592d8763e.jpeg",
    "n": "Встраиваемый холодильник-морозильник MasterCool KF2901Vi",
    "p": "7070000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12751",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/abe\/abe3de77c25f93c46e23d8b328efc48e.jpeg",
    "n": "Встраиваемый холодильник-морозильник MasterCool KF2981Vi",
    "p": "7240000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12752",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3b3\/3b335e45c808639d9eedffbf8c5141d6.jpeg",
    "n": "Встраиваемый морозильник MasterCool F2411Vi",
    "p": "5550000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12753",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/dbd\/dbd2261253b17d0a7b79edb1f4d7bda6.jpeg",
    "n": "Встраиваемый винный холодильник MasterCool KWT2671ViS",
    "p": "7570000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12755",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d2f\/d2f777785316e41e1624ff7d0b9bd530.jpeg",
    "n": "Вытяжка DA6999W BRWS бриллиантовый белый",
    "p": "2020000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "12757",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/816\/8160837899a9bba3b2acdf2f0dd5ccd4.jpeg",
    "n": "Комплект мешков-пылесборников Universal XL pack HyClean 3D GN",
    "p": "22000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "12758",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2f8\/2f8bd99820cfc0eb5655e1b6fc5484b5.jpeg",
    "n": "Декоративный цоколь KTK 3020 ed",
    "p": "53000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12759",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f42\/f426f2dd9feda12b739c66d0d98bdd46.jpeg",
    "n": "Фронтальная панель KFP 2455 ed\/cs",
    "p": "723000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12760",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/345\/3459708a07c814187dda658922595648.jpeg",
    "n": "Фронтальная панель KFP 3005 ed\/cs",
    "p": "577000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12761",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/bcb\/bcbbd05fa81d8b958801447b1f3a2799.jpeg",
    "n": "Фронтальная панель KFP 3615 ed\/cs",
    "p": "472000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12762",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ca4\/ca417c9e7602366243314f0b91007ce9.jpeg",
    "n": "Фронтальная панель KFP 3625 ed\/cs",
    "p": "327000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12763",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a8\/5a8906acc0b21dba569b9130405245e0.jpeg",
    "n": "Фронтальная панель KFP 3635 ed\/cs",
    "p": "365000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12765",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a6e\/a6e6f5bac5036e62827e910767e3c17f.jpeg",
    "n": "Холодильник-морозильник (соло) KFN 29162 D ws",
    "p": "545000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "12768",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/016\/016b9c7f6658e194277368cf4e120aad.jpeg",
    "n": "Панель конфорок со встроенной вытяжкой KMDA7633 FR",
    "p": "2230000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12773",
    "i": null,
    "n": "Билет на мастер класс \"Готовим вместе с Miele\"",
    "p": "15000.00",
    "t": null,
    "s": 0
}, {
    "id": "12774",
    "i": null,
    "n": "Мастер класс",
    "p": null,
    "t": null,
    "s": 0
}, {
    "id": "12776",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ef8\/ef897c8187c13751db4a5f46383d5285.jpeg",
    "n": "Встраиваемый морозильник MasterCool F2671Vi",
    "p": "6470000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12777",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fbf\/fbf4d08ea25ea87ed0123fc95b4868f9.jpeg",
    "n": "Декоративный цоколь KTK 1820 ed",
    "p": "38000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12778",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/253\/253f78196f33df1517647aeccbd1c0f3.jpeg",
    "n": "Декоративный цоколь KTK 2420 ed",
    "p": "46000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12779",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7bb\/7bbf77846ebe764446de7f700cdff160.jpeg",
    "n": "Декоративный цоколь KTK 3620 ed",
    "p": "61000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12780",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/790\/790c861b21d347df0caab0c23c4fd67c.jpeg",
    "n": "Комплект для установки KSK 2001",
    "p": "545000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12796",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4cf\/4cf73e19d2c1b4201b3249d2402b0254.jpeg",
    "n": "Фронтальная панель KFP 3605 ed\/es",
    "p": "616000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12802",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e48\/e4894face9cdf0e31d118ccc6c385468.jpeg",
    "n": "Панель комби (вок) CS 7641 FL",
    "p": "1685000.00",
    "t": "Модульные панели SmartLine - Модульные панели SmartLine",
    "s": 0
}, {
    "id": "12803",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/36e\/36e018c8b4633f175b016071b26d265c.jpeg",
    "n": "Панель комби (вытяжка) CSDA7001 FL",
    "p": "900000.00",
    "t": "Модульные панели SmartLine - Модульные панели SmartLine",
    "s": 0
}, {
    "id": "12811",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/573\/573cd052451fc04aad3e14e8ea60addd.jpeg",
    "n": "Панель конфорок KM7679 FR TempControl",
    "p": "1481000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12812",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4bb\/4bbcbb2b6bcd6672011b21d8d1de8c0d.jpeg",
    "n": "Панель конфорок KM7879 FL TempControl",
    "p": "2155000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12820",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/094\/094ed27b3477981a32d471c641642dd2.jpeg",
    "n": "Панель комби (газ) CS 7101-1 FL",
    "p": "820000.00",
    "t": "Модульные панели SmartLine - Модульные панели SmartLine",
    "s": 0
}, {
    "id": "12821",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/195\/1950e1ae66a6fd63b3650e4c99d7a848.jpeg",
    "n": "Панель комби (газ) CS 7102-1 FL",
    "p": "810000.00",
    "t": "Модульные панели SmartLine - Модульные панели SmartLine",
    "s": 0
}, {
    "id": "12838",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5b9\/5b9741d98ee29840737b9f9eb41fb0fd.jpeg",
    "n": "Стиральная машина WEI865WPS Chrome Edition",
    "p": "982000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12839",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/422\/422ee302913f4d9475d5d85bd1e9acf8.jpeg",
    "n": "Стиральная машина WED125WCS Chrome Edition",
    "p": "549000.00",
    "t": "Стиральные машины",
    "s": 1
}, {
    "id": "12840",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6a8\/6a89cf5dd27b8da6be388d1cf0b42cd9.jpeg",
    "n": "Стиральная машина WEG365WCS Chrome Edition",
    "p": "792000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12841",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6e1\/6e122cfc75e8a0622f3fa7bdf4b98978.jpeg",
    "n": "Стиральная машина WEG675WCS Chrome Edition",
    "p": "792000.00",
    "t": "Стиральные машины",
    "s": 1
}, {
    "id": "12842",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/060\/06077a1fccc5ce0760021bfef18ccd26.jpeg",
    "n": "Стиральная машина WWD120WCS White Edition",
    "p": "549000.00",
    "t": "Стиральные машины",
    "s": 1
}, {
    "id": "12843",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/667\/667d3cc0d5fc648dbafc64f17daebf2f.jpeg",
    "n": "Стиральная машина WWG660WCS White Edition",
    "p": "792000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12844",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e01\/e0126932115a3247c27e3dac111d4904.jpeg",
    "n": "Стиральная машина WWI860WPS White Edition",
    "p": "982000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12848",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d70\/d7025706f2b12986349dcf2fc62268d4.jpeg",
    "n": "Стартовый набор для посудомоечных машин",
    "p": "16000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "12850",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/485\/4859615cf9ab7ef8840a486d8a4cf798.jpeg",
    "n": "Фронтальная панель KFP1805 ed\/cs",
    "p": "472000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к холодильникам",
    "s": 0
}, {
    "id": "12851",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4c6\/4c69d97fde0aa7e5b748a71064af6ede.jpeg",
    "n": "Магнитная лента RX-MB для робота-пылесоса Scout",
    "p": "18500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12852",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/50a\/50a9f83bd16cdbfbf0ebf8d78550ffed.jpeg",
    "n": "Набор аксессуаров RX2-A для робота-пылесоса Scout RX2",
    "p": "49500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12853",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4af\/4afe6db83942239a49b1c7fae8ac4973.jpeg",
    "n": "Пылесос SGMA3 Complete C3 Comfort петроль",
    "p": "241900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "12854",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/921\/921cc74ba16ffaadf862e64092417590.jpeg",
    "n": "Форма для запекания универсальная HUB5001-XL",
    "p": "212000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "12855",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3a5\/3a5b0a6c88f10c60a1f0032c2b18cc81.jpeg",
    "n": "Комплект переоборудования DUU1000-2",
    "p": "307000.00",
    "t": "Аксессуары к бытовой технике - Принадлежности к модульным панелям \"Комби\"",
    "s": 0
}, {
    "id": "12859",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/aec\/aeced0b26de62b8528fb601960a92753.jpeg",
    "n": "Вытяжка DA7378D BRWS AURA бриллиантовый белый",
    "p": "4090000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "12860",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/87d\/87d2e8e56b99f635aae849447bf0f28e.jpeg",
    "n": "Абсорбирующий влагу фильтр DAEF 28",
    "p": "124000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12861",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/26a\/26ab53646807f7b04459b3b82aee5940.jpeg",
    "n": "Ароматизатор для вытяжки Aura SummerGarden",
    "p": "15000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12862",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/96b\/96b9d0cfe572c1c6a0044b906b9075b4.jpeg",
    "n": "Угольный фильтр реактивируемый DKF 28-R",
    "p": "202000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12866",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9e5\/9e5bac3aa737e462a6a875e0e6fca78d.jpeg",
    "n": "Пылесос SGDA3 Complete C3 Score Red ежевичный красный",
    "p": "145900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "12869",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9fb\/9fb0da53129e5f2e04f5a91e2de32cc2.jpeg",
    "n": "Панель конфорок KM7201 FR",
    "p": "575000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12870",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/472\/472d0899ce03cbc2ae912ffe015fbc25.jpeg",
    "n": "Панель конфорок KM7414 FX",
    "p": "900000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "12871",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b43\/b4308edc556115fc24bc7fda6a2de87e.jpeg",
    "n": "Панель конфорок KM7464 FR",
    "p": "680000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12872",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/29c\/29c565997912467db5e3d7dc58131c17.jpeg",
    "n": "Панель конфорок KM7564 FL",
    "p": "980000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12873",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/626\/62655b07cdfb2872beafcfa858968651.jpeg",
    "n": "Панель конфорок KM7575 FR",
    "p": "1450000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12875",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/53f\/53f6c72cca6d08c615d5a3d72e8878da.jpeg",
    "n": "Панель конфорок KM7684 FL",
    "p": "1615000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "12876",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f2a\/f2a9d9ff7a5207750ce7c625f29ffc12.jpeg",
    "n": "Панель конфорок KM7697 FR",
    "p": "2185000.00",
    "t": "Панели конфорок",
    "s": 1
}, {
    "id": "12879",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/da8\/da8821523f9c2d9e8c6ce9ba50714bae.jpeg",
    "n": "Угольный фильтр DKF 29",
    "p": "47000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12880",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/63b\/63b3f4a84bb259a06ddaa284a2cc7f2b.jpeg",
    "n": "Короб для вытяжки DADC 9000 CLST сталь",
    "p": "93000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 1
}, {
    "id": "12881",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6ff\/6ffe7dc45c77cd4e496c134ece5d341a.jpeg",
    "n": "Литий-ионный аккумулятор HX-LA",
    "p": "100000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12882",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d78\/d78e21429dca872175f4ad9d28b6cb5a.jpeg",
    "n": "Отсек для зарядки аккумулятора HX LS",
    "p": "67000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12883",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8b9\/8b934aff66d6865313f36a6e47b4ea91.jpeg",
    "n": "Электрощетка компактная HX SEB",
    "p": "67000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12884",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c96\/c967d5b9082282b3993c9ace2fbc0a5e.jpeg",
    "n": "Фильтр HX FSF",
    "p": "25000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "12885",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c07\/c0791da166b5fc732865ae9e903b3eb8.jpeg",
    "n": "Кофемашина CM5310 OBSW черный обсидиан",
    "p": "590000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 1
}, {
    "id": "12886",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f66\/f665705ee9848de1ff7754cdc47a8731.jpeg",
    "n": "Кофемашина CM5510 ROPF розовое золото",
    "p": "665000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 1
}, {
    "id": "12889",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9ee\/9ee6dd4f9fa636b7842b576f8b145912.jpeg",
    "n": "Короб для вытяжки DADC 7000 GRGR графитовый серый",
    "p": "114000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12890",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/17b\/17b7fc3570df174c3978c37f28430a86.jpeg",
    "n": "Короб для вытяжки DADC 7000 OBSW обсидиан черный",
    "p": "114000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "12893",
    "i": null,
    "n": "Кофе Miele EspressoL 4x250 гр.",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
    "s": 0
}, {
    "id": "12894",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/12d\/12db8e2d5a239f60a79643c9a0b8fa50.jpeg",
    "n": "Кофемашина CM6160 LOWS белый лотос",
    "p": "809000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 1
}, {
    "id": "12895",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cfb\/cfb210e4544ef8eb8b0a8fa0be164246.jpeg",
    "n": "Кофемашина CM6160 OBSW чёрный обсидиан",
    "p": "809000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 1
}, {
    "id": "12896",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/8fb\/8fbc1ab77e63a5dce2dcbea7a6b38c52.jpeg",
    "n": "Кофемашина CM6360 LOCM белый металлик",
    "p": "965000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 1
}, {
    "id": "12897",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c8c\/c8ca8f8078442f6fd6ed4c1c75df8476.jpeg",
    "n": "Кофемашина CM6360 OBCM чёрный металлик",
    "p": "965000.00",
    "t": "Кофемашины - Соло кофемашины",
    "s": 1
}, {
    "id": "12900",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c5d\/c5d030d67a395498bec23798fbfd3ec0.jpeg",
    "n": "Картридж UltraPhase 1 Sensitive",
    "p": "15000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12901",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/26b\/26bd0b1dd1392fa625e177df27db6425.jpeg",
    "n": "Картридж UltraPhase 2 Sensitive",
    "p": "15000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12904",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/afe\/afea9bc35b0a61958bb64b2b3f707b1a.jpeg",
    "n": "Посудомоечная машина G5000 SC BRWS Active",
    "p": "405000.00",
    "t": "Посудомоечные машины",
    "s": 1
}, {
    "id": "12905",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6d6\/6d664887d626d0cbc54edc365b7735ac.jpeg",
    "n": "Посудомоечная машина G5000 SC CLST Active",
    "p": "470000.00",
    "t": "Посудомоечные машины",
    "s": 1
}, {
    "id": "12906",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a9\/5a9b096e0994cebeca4964bde6fe1cee.jpeg",
    "n": "Посудомоечная машина G5000 SCi CLST Active",
    "p": "535000.00",
    "t": "Посудомоечные машины",
    "s": 1
}, {
    "id": "12909",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9f6\/9f6cb2cdd4becbc12a5bf18dfcb05c43.jpeg",
    "n": "Посудомоечная машина G5430 SC BRWS Active",
    "p": "459000.00",
    "t": "Посудомоечные машины",
    "s": 1
}, {
    "id": "12910",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c04\/c04599fd6d614faa81e9324352a6c203.jpeg",
    "n": "Посудомоечная машина G5481 SCVi Active",
    "p": "540000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12911",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f5d\/f5d5ce1c47633b841592e3859d6c60b6.jpeg",
    "n": "Посудомоечная машина G5690 SCVi",
    "p": "890000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12913",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e61\/e61b05c4904220158da5207e974ff96b.jpeg",
    "n": "Посудомоечная машина G5050 SCVi Active",
    "p": "535000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12914",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3f7\/3f7288d8073fcae96f18e7dc7226d911.jpeg",
    "n": "Посудомоечная машина G5260 SCVi Active Plus",
    "p": "665000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12915",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/699\/6991d8b4b7e3548a7c1947b1e06886be.jpeg",
    "n": "Посудомоечная машина G5265 SCVi XXL Active Plus",
    "p": "715000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "12923",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7ca\/7cac8fb226a853c814639ee3ac6bd022.jpeg",
    "n": "Встраиваемый холодильник MasterCool K2901Vi",
    "p": "6450000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12926",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/3bd\/3bd59ec12efa1cdfb021065b8f787db9.jpeg",
    "n": "Набор картриджей UltraPhase Sensitive (3хUP1 + 3хUP2)",
    "p": "65000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "12927",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/44f\/44f0ba860f47abc58c768ca956bf91f4.jpeg",
    "n": "Контейнер для молока MC - CM-G",
    "p": "46000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к кофемашинам",
    "s": 1
}, {
    "id": "12928",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e8b\/e8b03e01066fe56385583247ff8dba1a.jpeg",
    "n": "Встраиваемый морозильник MasterCool F2811Vi",
    "p": "6350000.00",
    "t": "Холодильники и морозильники",
    "s": 0
}, {
    "id": "12935",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d4d\/d4d4ba83cd24c1638bdc8923d71246b8.jpeg",
    "n": "Стиральная машина WW610WCS",
    "p": "896000.00",
    "t": "Стиральные машины",
    "s": 1
}, {
    "id": "12936",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/fe4\/fe497898c5ee63458a524471f2e2525c.jpeg",
    "n": "Стиральная машина WW650WCS",
    "p": "1149000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12937",
    "i": null,
    "n": "Кронштейн правый",
    "p": null,
    "t": null,
    "s": 0
}, {
    "id": "12977",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/14e\/14e6c009645aacfe099bed2468c3f351.jpeg",
    "n": "Стиральная машина WWD660WCS White Edition",
    "p": "607000.00",
    "t": "Стиральные машины",
    "s": 1
}, {
    "id": "12980",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a10\/a1075b7ad3007b9010f06741e3052783.jpeg",
    "n": "Стиральная машина WEA025WCS Active",
    "p": "449000.00",
    "t": "Стиральные машины",
    "s": 1
}, {
    "id": "12981",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/299\/299a8595d320bf3d5fdf28aeba95edfd.jpeg",
    "n": "Стиральная машина WSA023WCS Active",
    "p": "449000.00",
    "t": "Стиральные машины",
    "s": 1
}, {
    "id": "12982",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b69\/b69a41c1fc52804726cc4f7e0191b343.jpeg",
    "n": "Стирально-сушильная машина WTD160WCS",
    "p": "979000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12983",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2fc\/2fcc758066237d4f94ce8480fc8fc3c3.jpeg",
    "n": "Стирально-сушильная машина WTD163WCS",
    "p": "979000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12984",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/18f\/18f4d1ae093ad74619370c0dcfbdd34d.jpeg",
    "n": "Стирально-сушильная машина WTR870WPM",
    "p": "1480000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "12985",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/983\/9833c3752dfe793e29be37219f8810dc.jpeg",
    "n": "Вытяжка DA9091W GRGR графитовый серый",
    "p": "565000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "12986",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1fc\/1fc54dfd3b825b2d94f0697eda7722cc.jpeg",
    "n": "Вытяжка DA9091W OBSW черный обсидиан",
    "p": "565000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "13004",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/534\/534dbb188ee3c791925f21f5e25c8cee.jpeg",
    "n": "Газовая панель конфорок KM 3034-1",
    "p": "1410000.00",
    "t": "Панели конфорок",
    "s": 0
}, {
    "id": "13005",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7d4\/7d448c32094dfc0748bd2c4a54b6935c.jpeg",
    "n": "Картридж UltraPhase 1 Refresh Elixir",
    "p": "13000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "13006",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/760\/760d0dd6e4588823c144cd1b6c1a6251.jpeg",
    "n": "Картридж UltraPhase 2 Refresh Elixir",
    "p": "13000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "13007",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4e3\/4e3a9a0dc4ce7886564a926ac578f629.jpeg",
    "n": "Пылесос SGDA3 Complete C3 Select графитовый серый",
    "p": "145900.00",
    "t": "Пылесосы - Серия Complete C3 (S8)",
    "s": 1
}, {
    "id": "13019",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/abf\/abfd00c937936b3858ee8ffbe37a3ddf.jpeg",
    "n": "Флакон с ароматизатором DryFresh",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для сушильных машин",
    "s": 1
}, {
    "id": "13068",
    "i": null,
    "n": "Cavity Stainless Steel (противень)",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 0
}, {
    "id": "13072",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/df0\/df059cfa2142d78088b3df80f2c925ff.jpeg",
    "n": "Средство для чистки TwinDos CARE",
    "p": "9500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "13091",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/99c\/99c064c795845ccdb8b8dcd40cc2317a.jpeg",
    "n": "Посудомоечная машина G7160 SCVi",
    "p": "980000.00",
    "t": "Посудомоечные машины",
    "s": 0
}, {
    "id": "13127",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6c0\/6c0d120af221d2bba3c334d3a5679faa.jpeg",
    "n": "Комплект таблеток Ultra Tabs Multi (3 уп. * 20 шт.)",
    "p": "15000.00",
    "t": "Моющие и чистящие средства - Для посудомоечных машин",
    "s": 1
}, {
    "id": "13138",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1ea\/1ea0eecc78990843f34fa521d0b04a12.jpeg",
    "n": "Холодильник K7733E",
    "p": "840000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "13139",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/97a\/97a37165f4ad9667a41edf44033bb366.jpeg",
    "n": "Холодильник K7743E",
    "p": "1195000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "13142",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/cb5\/cb59a64f084150a79023281a67f62414.jpeg",
    "n": "Холодильник-морозильник KFN7714F",
    "p": "679000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "13143",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b33\/b33343df90cf4326093fed99610f392f.jpeg",
    "n": "Холодильник-морозильник KFN7744E",
    "p": "1295000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "13156",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ce1\/ce198fc87bc7bbd96b28a9dfdb626c97.jpeg",
    "n": "Морозильник FNS37405i",
    "p": "1570000.00",
    "t": "Холодильники и морозильники",
    "s": 1
}, {
    "id": "13157",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/94a\/94a9e155addf2bedb895d7d2fbb36b95.jpeg",
    "n": "Гладильная система B4312",
    "p": "863000.00",
    "t": "Гладильные машины",
    "s": 1
}, {
    "id": "13158",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f89\/f893af347f5b2a1efd233240616ddd5e.jpeg",
    "n": "Гладильная система B4847",
    "p": "1071000.00",
    "t": "Гладильные машины",
    "s": 0
}, {
    "id": "13215",
    "i": null,
    "n": "Подключение стиральной машины к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13226",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/1c8\/1c8d449eacced3261e4bad79b4da6a20.jpeg",
    "n": "Пылесос SNCF0 Boost CX1 Parquet белый лотос",
    "p": "182900.00",
    "t": "Пылесосы - Безмешковые пылесосы",
    "s": 1
}, {
    "id": "13227",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/4eb\/4eb0834dbfa18c63d8584d790a17df54.jpeg",
    "n": "Пылесос SNRF0 Boost CX1 чёрный обсидиан",
    "p": "149900.00",
    "t": "Пылесосы - Безмешковые пылесосы",
    "s": 1
}, {
    "id": "13228",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/90c\/90c6eb2a502978a4005ea1abf6c88b93.jpeg",
    "n": "Пылесос SNRF0 Boost CX1 графитовый серый",
    "p": "149900.00",
    "t": "Пылесосы - Безмешковые пылесосы",
    "s": 1
}, {
    "id": "13229",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/451\/4516647c7ebd71c6a3fdb9cda1fcc848.jpeg",
    "n": "Средство для удаления пятен Booster Caps (6 шт.)",
    "p": "6500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "13230",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/154\/154cd2dce073f9e3715e23b21d521ed8.jpeg",
    "n": "Универсальная насадка SBD 285-3",
    "p": "55000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "13231",
    "i": null,
    "n": "Подключение встраиваемой посудомоечной машины к подготовленным коммуникациям, без фасада",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13232",
    "i": null,
    "n": "Подключение гладильной системы",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13233",
    "i": null,
    "n": "Подключение духового шкафа к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13234",
    "i": null,
    "n": "Подключение кофемашины к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13235",
    "i": null,
    "n": "Подключение микроволновой печи к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13236",
    "i": null,
    "n": "Подключение отдельностоящего холодильника\/морозильника",
    "p": "4000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13237",
    "i": null,
    "n": "Подключение отдельностоящей посудомоечной машины к подготовленным коммуникациям",
    "p": "3000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13238",
    "i": null,
    "n": "Подключение пароварки к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13239",
    "i": null,
    "n": "Подключение подогревателя, вакууматора к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13240",
    "i": null,
    "n": "Подключение пристенной\/островной вытяжки к подготовленным коммуникациям",
    "p": "10000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13241",
    "i": null,
    "n": "Подключение сушильной машины к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13242",
    "i": null,
    "n": "Установка варочной панели к подготовленным коммуникациям",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13243",
    "i": null,
    "n": "Установка вытяжки встраиваемой в мебель (столешницу, шкаф)",
    "p": "8000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13244",
    "i": null,
    "n": "Установка комби-панели",
    "p": "5000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13245",
    "i": null,
    "n": "Установка вытяжки (встроенной в панель конфорок)",
    "p": "7000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13246",
    "i": null,
    "n": "Установка прибора в колонну",
    "p": "6000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13247",
    "i": null,
    "n": "Установка прибора на цоколь",
    "p": "6000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13248",
    "i": null,
    "n": "Установка встроенного холодильника\/морозильника, без фасада",
    "p": "8000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13249",
    "i": null,
    "n": "Установка холодильника Master Cool",
    "p": "70000.00",
    "t": "Платные услуги",
    "s": 0
}, {
    "id": "13250",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/977\/977717b513566032f878ea21aadb3673.jpeg",
    "n": "Сушильная машина TCA220WP Active",
    "p": "449000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13251",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7cd\/7cdc36b856fb1937e2f7c0633e56b72f.jpeg",
    "n": "Сушильная машина TCR790WP Chrome Edition",
    "p": "1558000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13252",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e5d\/e5dc6aba2bd82e93bb81a52e842b55ad.jpeg",
    "n": "Сушильная машина TEC225WP Chrome Edition",
    "p": "519000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13253",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/61f\/61fb5e2c632255d9643130e5698262b0.jpeg",
    "n": "Сушильная машина TED265WP Chrome Edition",
    "p": "575000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13254",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/688\/688a8fc41700a5fefb7acb156492d2b8.jpeg",
    "n": "Сушильная машина TEF765WP Chrome Edition",
    "p": "746000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13255",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/db0\/db0025cfadcb3cc972fb956155a41021.jpeg",
    "n": "Сушильная машина TEF775WP Chrome Edition",
    "p": "746000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13256",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a2a\/a2aade6ebebd213e7dfa723d06d0a892.jpeg",
    "n": "Сушильная машина TEL785WP Chrome Edition",
    "p": "1045000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13257",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c68\/c68d63e171c3b39a75801ed1d29f6a37.jpeg",
    "n": "Сушильная машина TWC220WP White Edition",
    "p": "519000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13258",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c7f\/c7fefaa938b9886a941beed84b8c7b83.jpeg",
    "n": "Сушильная машина TWD260WP White Edition",
    "p": "575000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13259",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d79\/d798569dca2ff75918dc7218955fc3d1.jpeg",
    "n": "Сушильная машина TWF760WP White Edition",
    "p": "746000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13260",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/815\/815d5ade9e037d81b4b528dc7a85c4b4.jpeg",
    "n": "Сушильная машина TWL780WP White Edition",
    "p": "1045000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13261",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/290\/290ed3088ec7933511053a1588706ec3.jpeg",
    "n": "Сушильная машина TWR780WP White Edition",
    "p": "1558000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13262",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/dec\/dec498d0732ca72e682d6e0d5dcb991c.jpeg",
    "n": "Сушильная машина TWV780WP White Edition",
    "p": "1875000.00",
    "t": "Сушильные машины",
    "s": 0
}, {
    "id": "13263",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5ec\/5ec74b7052992b856e1bc139234197f9.jpeg",
    "n": "Стиральная машина WWH860WCS White Edition",
    "p": "873000.00",
    "t": "Стиральные машины",
    "s": 0
}, {
    "id": "13264",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/efa\/efadd07444e0a523bcf7f83ae28097e3.jpeg",
    "n": "Вытяжка DAD4840 Levantar",
    "p": "1450000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "13337",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f12\/f1214193dc69bde5e8acd78fa2c48677.jpeg",
    "n": "Вытяжка DAS2620",
    "p": "299000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "13338",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/b16\/b164d7ee2192a10e957c605e8d715462.jpeg",
    "n": "Вытяжка DAS2920",
    "p": "360000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "13339",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/228\/2284d174aa8c9d3f37314ab990754e4c.jpeg",
    "n": "Вытяжка DAS4630",
    "p": "499000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "13340",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e2e\/e2e2a8e65b60e3e7ad9295955431124a.jpeg",
    "n": "Вытяжка DAS4640",
    "p": "565000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "13341",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/60c\/60c7a92b7bc0c9230c389a420c20b58f.jpeg",
    "n": "Вытяжка DAS4930",
    "p": "565000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "13342",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e11\/e11cbeb9702c925960f355501d46b5c4.jpeg",
    "n": "Вытяжка DAS4940",
    "p": "620000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "13343",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/51a\/51ac955e59e90e513204d17806537f5c.jpeg",
    "n": "Вытяжка DAS8630",
    "p": "785000.00",
    "t": "Вытяжки",
    "s": 0
}, {
    "id": "13344",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/477\/4770a30f4bfcec459f784b03faf7bf80.jpeg",
    "n": "Вытяжка DAS8930",
    "p": "850000.00",
    "t": "Вытяжки",
    "s": 1
}, {
    "id": "13348",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/52b\/52b383865524c090fff8a9005f7284da.jpeg",
    "n": "Средство для стирки деликатных тканей WoolCare (1,5 л)",
    "p": "11500.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 0
}, {
    "id": "13370",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6b8\/6b859889f50f7561f8a6d79aa8f90f47.jpeg",
    "n": "Средство для стирки цветного белья UltraColor (1,5 л)",
    "p": "9000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 0
}, {
    "id": "13377",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f8d\/f8d755b45be1bd866f5e11b215f76c7a.jpeg",
    "n": "Кондиционер для белья UltraSoft",
    "p": "8000.00",
    "t": "Моющие и чистящие средства - Для стиральных машин",
    "s": 1
}, {
    "id": "13382",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/7b8\/7b819ce5ca0b7b950af6baa9c8906cb5.jpeg",
    "n": "Регенерируемый угольный фильтр DKF 31-R",
    "p": "318000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 1
}, {
    "id": "13384",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a0c\/a0ca6c2e791e2082e22e6d49e18b628b.jpeg",
    "n": "Набор аксессуаров DUP 150",
    "p": "126000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "13388",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/9f2\/9f2662f06996ad98984404deb82d67f8.jpeg",
    "n": "Противень для тепан-яки KMTY",
    "p": "215000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
    "s": 1
}, {
    "id": "13389",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/0ea\/0ea469744e612d18508e6c6e4f149d39.jpeg",
    "n": "Комплект для переоборудования в режим циркуляции DUU 600",
    "p": "165000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "13406",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/6db\/6dbbc21e5f52d10373b51578063d47fe.jpeg",
    "n": "KMTS 5704-2 | Комплект посуды All Steel с логотипом Miele (4 предмета)",
    "p": "275000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
    "s": 1
}, {
    "id": "13407",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/73d\/73d8ead25d1fc40cc6686a072480ef90.jpeg",
    "n": "KMBP 2800-2 | Сковорода All Steel (28 см)",
    "p": "80000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
    "s": 1
}, {
    "id": "13408",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ee5\/ee55c03be52694f5d33f2fdddf7ed63c.jpeg",
    "n": "KMKT 1825-2 | Кастрюля All Steel (18 см | 2,5 л)",
    "p": "80000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
    "s": 1
}, {
    "id": "13409",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f64\/f64cba4d4c0ddc60c94ecf32e819447a.jpeg",
    "n": "KMKT 2040-2 | Кастрюля All Steel (20 см | 4 л)",
    "p": "95000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
    "s": 1
}, {
    "id": "13410",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d85\/d8560525fe6709fca356a9df168a47d4.jpeg",
    "n": "KMKT 2460-2 | Кастрюля All Steel (24 см | 6 л)",
    "p": "130000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к варочным панелям",
    "s": 1
}, {
    "id": "13411",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/a82\/a82f6d40560c801ac0f5099ab4708c18.jpeg",
    "n": "Активный угольный фильтр AirClean DKF 30-P",
    "p": "92000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 1
}, {
    "id": "13412",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/899\/8994a934e2aa409898eb27b9dd6285d9.jpeg",
    "n": "Активный угольный фильтр AirClean DKFS 31-P",
    "p": "67000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "13413",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/f72\/f72ceff96dc604604512c3fa4c79b93f.jpeg",
    "n": "Регенерируемый угольный фильтр AirClean Longlife DKF 30-R",
    "p": "252000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 1
}, {
    "id": "13414",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/d80\/d80b8f60dd92d3e1bc0a99a42157a751.jpeg",
    "n": "Регенерируемый угольный фильтр AirClean Longlife DKFS 31-R",
    "p": "336000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 1
}, {
    "id": "13415",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/ecb\/ecb218ae9534d9b7c6a7ee0907db1365.jpeg",
    "n": "Угольный фильтр DKF 31-P",
    "p": "58000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 1
}, {
    "id": "13416",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/e21\/e21f2747305cf674e16bca979dce03ca.jpeg",
    "n": "Фильтр CX FSF",
    "p": "25000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "13417",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/2de\/2de7bd27eaa8c0e2bc65137e5a547dd1.jpeg",
    "n": "Фильтр SF-HA 60",
    "p": "19500.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "13418",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/463\/4638a326128806fd43977527c2fb6e1d.jpeg",
    "n": "Фильтр SF-HY 60",
    "p": "11000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 1
}, {
    "id": "13425",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/5a7\/5a74822a8ccf67bd36bc71db082bbac1.jpeg",
    "n": "Форма для запекания Гурмэ HUB 62-22",
    "p": "175000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 1
}, {
    "id": "13426",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/c03\/c03e22259e2ee53d97aa9f2713cd06b0.jpeg",
    "n": "Форма для запекания Гурмэ HUB 62-35",
    "p": "225000.00",
    "t": "Аксессуары к бытовой технике - Аксессуары к духовым шкафам",
    "s": 1
}, {
    "id": "13449",
    "i": "https:\/\/mca.miele.kz\/upload\/iblock\/83b\/83b4af6cd6914e9a00c74c802d728dd9.jpeg",
    "n": "DMK 150-1 настенный короб с решёткой",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "13460",
    "i": null,
    "n": "Bogen horizontal 45° ",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "13461",
    "i": null,
    "n": "DFK-A Adapter eckig-rund ",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к вытяжкам",
    "s": 0
}, {
    "id": "13462",
    "i": null,
    "n": "Fugendьse SFD10 300mm",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "13463",
    "i": null,
    "n": "Saugpinsel SSP 10",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}, {
    "id": "13464",
    "i": null,
    "n": "Universalbьrste SUB20",
    "p": null,
    "t": "Аксессуары к бытовой технике - Аксессуары к пылесосам",
    "s": 0
}]